Repository: Blueddo/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: dutch, german, spanish

# #31000
source: Directed by
dutch: Geregisseerd door
german: Unter Regie von
spanish: Dirigido por

# #31001
source: Written by
dutch: Geschreven door
german: Geschrieben von
spanish: Escrito por

# #31004
source: Working
dutch: Bezig
german: Laden...
spanish: Cargando...

# #31005
source: Fixed
dutch: Vast
german: Festgestellte
spanish: Fijo

# #31006
source: View Options
dutch: Weergaveopties
german: Zeige Optionen
spanish: Ver Opciones

# #31010
source: Next episode
dutch: Volgende aflevering
german: Nächste Folge
spanish: Próximo episodio

# #31011
source: Latest episode
dutch: Nieuwste aflevering
german: Aktuelle Folge
spanish: Último episodio

# #31018
source: InfoPanel
german: Info-Übersicht
spanish: Panel de información

# #31019
source: Network
dutch: Netwerk
german: Netzwerk
spanish: Red

# #31022
source: Set multi-image background
dutch: Kies meerdere afbeeldingen als achtergrond
german: Hintergrund mit mehreren Bildern konfigurieren
spanish: Establecer múltiples imágenes de fondo

# #31023
source: Set single image background
dutch: Kies een enkele afbeelding als achtergrond
german: Hitergrund mit einem Bild konfigurieren
spanish: Establecer una sola imagen de fondo

# #31025
source: Items
german: Objekte
spanish: Elementos

# #31042
source: Show "Now Playing" information blended in the background
dutch: Toon informatie over "Huidige Onderdeel" gemengd in de achtergrond
german: Zeige momentan abgespielte Medien im Hintergrund
spanish: Mostrar información de "Reproduciendo" mezclado con el fondo

# #31046
source: SEEKING
dutch: ZOEKEN
german: SUCHE
spanish: BUSCANDO

# #31048
source: Visualisation Presets
dutch: Visualisatie Presets
german: Visualisierungsoptionen
spanish: Preajustes de Visualización

# #31050
source: Sort: Ascending
dutch: Sorteren: Oplopend
german: Sortiere: Aufsteigend
spanish: Ordenar: Ascendente

# #31051
source: Sort: Descending
dutch: Sorteren: Aflopend
german: Sortiere: Absteigend
spanish: Ordenar: Descendente

# #31055
source: Open playlist
dutch: Afspeellijst openen
german: Öffne Playlist
spanish: Abrir lista de reproducción

# #31056
source: Save playlist
dutch: Afspeellijst opslaan
german: Speichere Playlist
spanish: Guardar lista de reproducción

# #31057
source: Close playlist
dutch: Afspeellijst sluiten
german: Schließe Playlist
spanish: Cerrar lista de reproducción

# #31060
source: This file is stacked, select the part you want to play from.
dutch: Dit bestand is gestapeld, selecteer het deel dat u wilt afspelen
german: Die Datei ist in Kapitel unterteilt. Von wo soll sie abgespielt werden?
spanish: Este archivo está agrupado, seleccione la parte desde la que desea reproducir.

# #31076
source: Landscape
german: Landschaft
spanish: Paisaje

# #31077
source: ShowCase
spanish: Carátula

# #31078
source: TriPanel
german: Dreigeteiltes Panel
spanish: Panel triple

# #31086
source: Icon
german: Symbol
spanish: Icono

# #31088
source: BannerWall
german: Posterwand
spanish: Muro de Estandarte

# #31090
source: Seconds
dutch: Seconden
german: Sekunden
spanish: Segundos

# #31091
source: Select items
dutch: Selecteer items
german: Wähle Objekte
spanish: Seleccionar elementos

# #31093
source: Advanced
dutch: Geavanceerd
german: Erweitert
spanish: Avanzado

# #31106
source: On info
dutch: Bij info
spanish: En información

# #31107
source: Persistent
dutch: Vasthoudend
german: Permanent
spanish: Persistente

# #31109
source: Unwatched episode count
dutch: Aantal onbekeken afleveringen
german: Anzahl ungesehener Episoden
spanish: Contador de episodio no visto

# #31133
source: Subtitles
dutch: Ondertiteling
german: Untertitel
spanish: Subtítulos

# #31134
source: Cast
dutch: Rolbezetting
german: Besetzung
spanish: Reparto

# #31138
source: Watched
dutch: Bekeken
german: Gesehen
spanish: Visto

# #31139
source: Unwatched
dutch: Niet bekeken
german: Ungesehen
spanish: No Visto

# #31157
source: Submenu always visible
dutch: Submenu altijd zichtbaar
german: Untertitel immer sichtbar
spanish: Submenu siempre visible

# #31225
source: Rating
dutch: Waardering
german: Bewertung
spanish: Valoración

# #31226
source: Change
dutch: Wijzig
german: Ändere
spanish: Cambiar

# #31227
source: Your Preset
dutch: Eigen Voorkeur
german: Deine Einstellungen
spanish: Tu preselección

# #31228
source: Lyrics
dutch: Songteksten
german: Liedtexte
spanish: Letras

# #31309
source: Memory Used:
dutch: Gebruikt Geheugen
german: Genutzter Arbeitsspeicher:
spanish: Memoria Usada:

# #31320
source: Last Logged In
dutch: Laatste Aanmelding
german: Zuletzt angemeldet
spanish: Última Sesión el

# #31390
source: Skin default
dutch: Standaard
german: Skin-Voreinstellungen
spanish: Skin por defecto

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change theme music options[CR]Set up a screensaver
dutch: [B]INSTELLINGEN UITERLIJK CONFIGUREREN[/B][CR][CR]Wijzig skin · Stel taal en regio in · Configureer bestandslijstopties en schermbeveiliging
german: [B]KONFIGURIERE DARSTELLUNG[/B][CR][CR]Ändere den Skin · Ändere Sprache und Region · Ändere Soundtrack-Einstellungen[CR]Konfiguriere einen neuen Bildschirmschoner
spanish: [B]Configura las opciones de APARIENCIA[/B][CR][CR]Cambia la skin - Cambia el idioma y la configuración regional - Cambia opciones de listas de archivos[CR]Establece un salvapantallas

# #31401
source: [B]CONFIGURE PLAYBACK SETTINGS[/B][CR][CR]Set video playback options · Set audio playback options · Set photo options[CR]Set subtitle fonts
dutch: [B]VIDEO-INSTELLINGEN CONFIGUREREN[/B][CR][CR]Beheer uw videobibliotheek · Configureer videoafspeelopties en -bestandslijstsopties · Stel lettertype in voor ondertitels
german: [B]KONFIGURIERE WIEDERGABEEINSTELLUNGEN[/B][CR][CR]Konfiguriere Videowiedergabe · Konfiguriere Audiowiedergabe · Konfiguriere Fotoanzeige[CR]Konfiguriere Untertitelschriftart
spanish: [B]Configura las opciones de VÍDEO[/B][CR][CR]Administra su colección de vídeo - Ajusta reproducción de vídeo - Cambia opciones de listas de vídeo[CR]Configura fuentes de subtítulos

# #31405
source: [B]MONITOR YOUR SYSTEM[/B][CR][CR]Check out your hardware · Monitor CPU usage[CR]Check OpenPHT revision number
dutch: [B]MONITOR UW SYSTEEM[/B][CR][CR]CONTROLEER UW HARDWARE · Monitor CPU gebruik[CR]Controleer OpenPHT revisie nummer
german: [B]ÜBERWACHE DEIN SYSTEM[/B][CR][CR]Hardwareinformationen · Prozessorauslastung[CR]Zeige die OpenPHT-Revisionsnummer an
spanish: [B]MONITORIZA TU EQUIPO[/B][CR][CR]Comprueba tu sistema · Monitor de uso de CPU[CR]Comprovar version de OpenPHT

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup Plex account
dutch: [B]SYSTEEMINSTELLINGEN CONFIGUREREN[/B][CR][CR]Configureer en kalibreer schermgeluidsuitgang · Configureer invoerapparaten en energiebeheeropties · Schakel debugging in · Configureer vergrendelopties
german: [B]KONFIGURIERE SYSTEMEINSTELLUNGEN[/B][CR][CR]Konfiguriere und kalibriere Bildschirme · Konfiguriere die Audioausgabe · Konfiguriere Fernbedienungen[CR]Konfiguriere die Energiespareinstellungen · Aktiviere Debugging · Konfiguriere deinen Plex-Account
spanish: [B]Configura las opciones de SISTEMA[/B][CR][CR]Configura y calibra la pantalla - Configura salida de audio - Configura mandos a distancia[CR]Establece las opciones de ahorro de energía - Habilita depuración de errores - Configura bloqueo maestro

# #31410
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Configure video quality · Configure cache size [CR]Manually specify server
dutch: [B]CONFIGUREER SERVICE-INSTELLINGEN[/B][CR][CR]Stel Kodi-beheer in via UPnP en HTTP · Configureer bestandsdeling[CR]Schakel Zeroconf in · Configureer AirPlay
german: [B]KONFIGURIERE NETZWERKEINSTELLUNGEN[/B][CR][CR]Konfiguriere die Videoqualität · Konfiguriere die Cachegröße [CR]Füge einen Server hinzu
spanish: [B]AJUSTES DEL SERVICIO[/B][CR][CR]Ajustes para controlar Kodi por UPnP y HTTP - Ajustes de compartición de archivos[CR]Activar Zeroconf - Ajustes de AirPlay

# #31421
source: Select your PLEX user Profile[CR]to login and continue
dutch: Selecteer PLEX gebruikersprofiel[CR]om aan te melden en verder te gaan
german: Wähle dein PLEX-Profil aus und logge dich ein
spanish: Selecciona tu usuario PLEX[CR] para iniciar sesión y continuar

# #31602
source: Network
dutch: Netwerk
german: Netzwerk
spanish: Red

# #31610
source: Playback
dutch: Afspelen
german: Wiedergabe
spanish: Reproducción

# #31656
source: Backgrounds
dutch: Achtergronden
german: Hintergründe
spanish: Fondos

# #31704
source: Photo
dutch: Foto's
german: Foto
spanish: Foto

# #31913
source: Aeon Nox main menu horizontal position
dutch: Aeon Nox horizontale positie hoofdmenu
german: Horizontale Position des Aeon Nox Hauptmenüs
spanish: Menú principal de Aeon Nox en posición horizontal

# #31914
source: Change the horizontal position of the main menu. Default is a lower position on screen.
dutch: Verander de horizontale positie van het hoofdmenu. Standaard is deze gecentreerd op het scherm.
german: Ändere die horizontale Position des Hauptmenüs. Standardmäßig wird es zentriert am unteren Bildschirmrand angezeigt.
spanish: Cambiar la posición horizontal del menú principal. Por defecto está centrada en la pantalla.

# #31915
source: Navigation style for horizontal lists
dutch: Navigatiestijl voor horizontale lijsten
german: Navigationsstil für horizontale Listen
spanish: Estilo de navegación por lista horizontal

# #31916
source: Change the way horizontal lists scroll in Aeon Nox. Default will scroll lists in a cycle. "Fixed" lists have a beginning and an end.
dutch: Verander de manier waarop horizontale lijsten scrollen in Aeon Nox. standaard zullen lijsten scrollen in een cyclus. "Vast" zijn lijsten met een begin en een einde.
german: Konfiguriere das Scrolling in horizontalen Listen. Standardmäßig springen Listen vom Ende zum Anfang, wenn man weiter scrollt. Festgestellte Listen haben einen Anfang und ein Ende.
spanish: Cambia la forma de desplazamiento horizontal en las listas de Aeon Nox. Por defecto se desplazará ciclicamente. "Fija" la lista tendrá un principio y un final.

# #31917
source: When enabled plot and review text scrolls automatically.
dutch: Wanneer ingeschakeld, scrollt tekst automatisch. Wanneer uitgeschakeld is handmatig scrollen noodzakelijk. Houd er rekening mee dan niet elke tekstbox een handmatige knop heeft.
german: Wenn aktiviert, scrollen Bewertungen und Zusammenfassungen automatisch.
spanish: Cuando se activa, el texto se desplaza automáticamente.

# #31920
source: Displays a widget on the Home screen with media information when music is playing.
dutch: Toont een widget op het startscherm met media-informatie wanneer muziek wordt afgespeeld.
german: Zeigt ein Widget mit Wiedergabeinformationen im Hauptmenü, wenn Musik abgespielt wird.
spanish: Muestra un widget en la pantalla de inicio con información cuando se está reproduciendo música.

# #31921
source: Displays a widget on the Home screen with media information when a movie or episode is playing.
dutch: Toont een widget op het startscherm met media-informatie wanneer een film of aflevering wordt afgespeeld.
german: Zeigt ein Widget mit Wiedergabeinformationen im Hauptmenü, wenn ein Film oder eine Serie abgespielt wird.
spanish: Muestra un widget en la pantalla de inicio con información cuando una película o episodio se están reproduciendo.

# #31923
source: Set a default select action to enable this item.
dutch: Stel een standaard selectie-actie in om dit item te activeren.
german: Konfiguriere eine Aktion um diesen Eintrag im Hauptmenü zu zeigen.
spanish: Establecer por defecto una acción de selección cuando se active este elemento.

# #31925
source: Pick one of the preset backgrounds or set your own images as the menu items background.
dutch: Kies een standaardachtergrond of stel je eigen afbeeldingen in als achtergrond voor menu-items.
german: Wähle einen der Standardhintergründe oder füge deine eigenen Bilder als Hintergründe für die Hauptmenüpunkte hinzu.
spanish: Elija uno de los fondos predeterminados o establezca sus propias imágenes como fondo de los elementos de menú.

# #31926
source: Select add-ons, playlists or favourites. Choose 'Custom' for any of XBMC's built-in functions. (http://http://wiki.xbmc.org/?title=List_of_Built_In_Functions)
dutch: Selecteer add-ons, afspeellijsten of favorieten. Kies 'aanpassen' voor elke van Kodi's ingebouwde functies. (http://kodi.wiki/?title=List_of_Built_In_Functions)
german: Wähle Add-Ons, Playlists oder Favoriten. Wähle 'Benutzerdefiniert' für alle XBMC-Funktionen. (http://http://wiki.xbmc.org/?title=List_of_Built_In_Functions)
spanish: Seleccione complementos, listas de reproducción o favoritos. Elija 'Custom' para cualquiera de las funciones incorporadas en Kodi. (http://kodi.wiki/?title=List_of_Built_In_Functions)

# #31927
source: Resets all above values to their defaults.
dutch: Herstelt van alle bovengenoemde waarden de standaardwaarde.
german: Setze alle Einstellungen auf den Standard zurück
spanish: Restablecer todos los valores a sus valores predeterminados.

# #31928
source: Aeon Nox main menu layout
dutch: Layout hoofdmenu Aeon Nox
german: Aeon Nox Hauptmenü-Layout
spanish: Diseño del menú principal de Aeon Nox

# #31929
source: This setting defines how many items will be visible on the main menu. Options are 1 item, 3 items or 5 items.
dutch: Deze instelling definieert hoeveel items zichtbaar zijn op het hoofdscherm. Opties zijn 3 bestanden of 5 items.
german: Diese Einstellung definiert, wie viele Objekte auf dem Hauptmenü zu sehen sind. Wählbare Optionen sind 1, 3 oder 5 Objekte.
spanish: Este valor define la cantidad de elementos que serán visibles en el menú principal. Las opciones son 1, 3 o 5 elementos.

# #31930
source: Choose a widget to display on the Home screen to have easy access to content from the library.
dutch: Kies een widget om op het startscherm te tonen voor gemakkelijke toegang tot inhoud uit de bibliotheek.
german: Wähle ein Widget aus, welches im Hauptmenü angezeigt wird, um einfachen Zugang zu dieser Bibliothek zu erhalten.
spanish: Elegir un widget para mostrar en la pantalla de inicio para tener un fácil acceso al contenido de la biblioteca.

# #31933
source: Select an item to display on the left top of the main menu
dutch: Selecteer een item om te tonen in de linkerbovenkant van het startmenu
german: Wähle ein Objekt, das in der oberen linken Ecke des Hauptmenüs gezeigt werden soll.
spanish: Seleccione un elemento para mostrar en la parte superior izquierda del menú principal

# #31935
source: Switch places with another menu item. Opens a dialog with a list of menu items to choose from.
dutch: Wissel met een ander menu-item. Opent een scherm met een lijst van menu-items waaruit te kiezen valt.
german: Tausche die Platzierung im Hauptmenü mit einem anderen Objekt. Öffnet eine Liste mit Objekten, mit denen getauscht werden kann.
spanish: Cambiar posición con otro elemento del menú. Abre un cuadro de diálogo con una lista de elementos de menú a elegir.

# #31939
source: Hide Infopanel on scrolling
dutch: Verberg infopaneel bij scrollen
german: Verstecke die Info-Übersicht beim Scrollen
spanish: Ocultar panel de información durante el desplazamiento

# #31940
source: Hides the infopanel for Showcase and Landscape view (if activated) while scrolling through the library. Set the amount of seconds to wait for the infopanel to appear when scrolling is stopped.
dutch: Verbergt het infopaneel voor vitrine en landschapsweergave (wanneer geactiveerd) wanneer er wordt gescrollt door de bibliotheek. Stel de hoeveelheid seconden in te wachten voor weer het infopaneel moet worden getoond wanneer scrollen is gestopt.
german: Versteckt die Info-Übersicht für Showcase- und Landschaftsansichten (wenn aktiviert), während durch die Bibliothek gescrollt wird. Wähle die Dauer (in Sekunden) bis die Info-Übersicht wieder angezeigt wird.
spanish: Ocultar el panel de información para vistas Carátula y Paisaje (si está activado) mientras se desplaza por la biblioteca. Ajuste la cantidad de segundos de espera para que el panel de información vuelva a aparecer cuando se detiene el desplazamiento.

# #31941
source: Kiosk mode
dutch: Kioskmodus
german: Kiosk-Modus
spanish: Modo Kiosko

# #31942
source: Disables the slide out menu (media menu) in the library as well as certain buttons in the media information dialogs.
dutch: Deactiveert het schuif menu (media menu) in de bibliotheek evenals diverse knoppen in de media informatieschermen. (vereist een herstart om effect te hebben)
german: Deaktiviert das Einstellungsmenü in der Bibliothek und sperrt einige Knöpfe in den Medieninformationsdialogen.
spanish: Desactiva el pase de diapositivas del menú (menú de medios) en la biblioteca, así como ciertos botones en los diálogos de información multimedia. (Requiere reiniciar para que entre en vigor)

# #31943
source: Watched status indicator
dutch: Bekeken status indicator
german: Gesehen-Anzeige
spanish: Indicador de estado de Películas

# #31944
source: Choose which overlays to show on thumbs in icon based views. Note that the "Resume" flag takes precedent over any watched status.
dutch: Kies welke overlays te tonen op miniaturen in icoon gebaseerde weergaven. Let op dat de "hervat" knop voorrang neemt over alle bekeken statussen.
german: Wähle, welche Informationen auf Vorschaubildern in vorschaubildbasierten Ansichten angezeigt werden sollen. Beachte, dass die Fortsetzen-Anzeige Vorrang vor allen anderen Anzeigen hat.
spanish: Elegir que mostrar sobre la vista en miniatura en la vista de iconos. Tenga en cuenta que la bandera "Reanudar" tiene prioridad sobre cualquier estado.

# #31952
source: Channel Directory
dutch: Kanalen Overzicht
german: Kanalpfad
spanish: Directorio de Canales

# #31955
source: Preferences
dutch: Instellingen
german: Einstellungen
spanish: Ajustes

# #31970
source: Channels
dutch: Kanalen
german: Kanäle
spanish: Canales

# #32003
source: [B]Welcome to Plex![/B] [CR][CR]In order to ensure the best experience, let's take a minute to determine some audio settings and get signed in to [B]Plex[/B]. [CR][CR][B]Plex[/B] lets you queue and share online videos, and access shared media from your friends' libraries. [CR][CR]If you don't already have a free [B]Plex[/B] account, you can create one now at [COLOR=orange]http://www.plex.tv[/COLOR] before continuing.
dutch: [B]Welkom bij Plex![/B] [CR][CR] Om de beste ervaring te garanderen gaan we nu eerst een aantal instellingen nalopen en inloggen bij [B]myPlex[/B]. [CR][CR][B]myPlex[/B] laat je een wachtrij maken of videos online delen, en geeft toegang tot gedeelde media van je vrienden. [CR][CR]Als je nog geen gratis [B]myPlex[/B] account hebt, kun je die aanmaken via [COLOR=orange]http://my.plexapp.com[/COLOR] voordat je verder gaat.
spanish: [B]¡Bienvenido a Plex![/B] [CR][CR]Con el fin de garantizar la mejor experiencia, vamos a tomar un minuto para determinar la configuración de audio y acceder a [B]myPlex[/B]. [CR][CR][B]myPlex[/B] permite poner en cola y compartir vídeos de la red, y acceder al contenido compartido de las bibliotecas de sus amigos. [CR][CR]Si no dispone de una cuenta [B]myPlex[/B] gratuita, puede crear una nueva desde [COLOR=orange]http://my.plexapp.com[/COLOR] antes de continuar.

# #32100
source: Set Rating
dutch: Voeg beoordeling toe
german: Setze Wertung
spanish: Establecer valoración

# #32103
source: There is no description available for this media
dutch: Er is geen beschrijving beschikbaar hiervoor
german: Für dieses Objekt ist keine Beschreibung verfügbar.
spanish: No hay una descripción disponible para esto

# #32104
source: You can add one for it in the Media Manager
dutch: Je kunt een toevoegen via de Media Manager
german: Du kannst eine Beschreibung im Medienmanager hinzufügen.
spanish: Puedes añadirle una desde el Media Manager

# #32105
source: * Plot hidden to avoid spoilers *
dutch: * Plot onzichtbaar om spoilers te voorkomen *
german: *Handlung versteckt, um dir nicht den Spaß zu verderben.
spanish: * Sinopsis oculta para evitar spoilers *

# #41000
source: System Settings
dutch: Systeeminstellingen
german: Systemeinstellungen
spanish: Ajustes de Sistema

# #41001
source: Control Precaching
dutch: Beheer Precaching
german: Kontrolliere Pre-Caching (Vorladen von Medieninformationen)
spanish: Control De Precarga

# #41002
source: Select Servers to cache
dutch: Kies servers welke moeten cachen
german: Wähle Server zum Cachen aus.
spanish: Selecciona Servidores para cargar

# #41003
source: Precaching Section
dutch: Precaching Sectie
german: Precaching-Bereich
spanish: Precargando Sección

# #41004
source: Precaching
spanish: Precargando

# #41005
source: Action : Retrieving content from
dutch: Handeling : Haalt inhoud op van
german: Aktion : Erhalte Inhalte von
spanish: Acción: Recuperando contenido de

# #41006
source: Action : Precaching item
dutch: Handeling : Precaching item
german: Aktion : Precachen von Objekt
spanish: Acción : Precargando objeto

# #41007
source: Progress
dutch: Voortgang
german: Fortschritt
spanish: Progreso

# #41009
source: Switch User
dutch: Verander Gebruiker
german: Benutzer wechseln
spanish: Cambiar Usuario

# #42001
source: Set Section Background
dutch: Stel Achtergroond voor Sectie in
german: Setze einen Hintergrund für diesen Bereich
spanish: Establecer Fondo De Sección

# #42002
source: Set Timer
dutch: Stel Timer in
german: Setze einen Timer
spanish: Ajustar Temporizador

# #42003
source: The system will shut down at
dutch: Het systeem zal worden afgesloten om
german: Das System fährt sich zu diesem Zeitpunkt herunter
spanish: El sistema se apagará a

# #42004
source: Sign In
dutch: Aanmelden
german: Anmelden
spanish: Entrar

# #42012
source: Set background
spanish: Establecer fondo

# #42013
source: LowList Toggle
dutch: Wissel Lowlist
german: Aktiviere eine niedrige Listenansicht
spanish: Seleccionar Lista Baja

# #42015
source: SORT
dutch: SORTEER
german: SORTIERE
spanish: ORDENAR

# #42016
source: No Audio Matching Filters
dutch: Geen Overeenkomstige Audio Gevonden
german: Keine Audiospur, die den Filtern entspricht
spanish: Sin Coincidencias De Audio

# #42017
source: No Photos Matching Filters
dutch: Geen Overeenkomstige Foto's Gevonden
german: Keine Fotos, die den Filtern entsprechen
spanish: Sin Coincidencias De Fotos

# #42018
source: Plex Log In
dutch: Plex Aanmelden
german: Plex- Anmeldung
spanish: Entrar a Plex

# #42019
source: User ID
dutch: Gebruikersnaam
german: Benutzer-ID
spanish: ID De Usuario

# #42021
source: Shared Content
dutch: Gedeelde Inhoud
german: Geteilte Inhalte
spanish: Contenido Compartido

# #42022
source: No Videos Matching Filters
dutch: Geen Overeenkomstige Video's Gevonden
german: Keine Videos, die den Filtern entsprechen
spanish: Sin Coincidencias De Videos

# #42023
source: On Deck
german: Im Schaufenster
spanish: En El Tablero

# #42029
source: Rate
dutch: Beoordeel
german: Bewerte
spanish: Puntuar

# #42030
source: New Search
dutch: Nieuwe Zoekopdracht
german: Neue Suche
spanish: Nueva Búsqueda

# #42033
source: Enter PIN
dutch: Voer PIN In
german: Gib deine PIN ein
spanish: Introducir PIN

# #42034
source: Appearance Settings
dutch: Weergave Instellingen
german: Darstellungseinstellungen
spanish: Ajustes De Apariencia

# #42035
source: Playback Settings
dutch: Afspeel Instellingen
german: Wiedergabeeinstellungen
spanish: Ajustes De Reproducción

# #42036
source: Network Settings
dutch: Netwerk Instellingen
german: Netzwerkeinstellungen
spanish: Ajustes De Red

# #42037
source: Font size for plot
dutch: Lettergrootte Plot
german: Schriftgröße für Handlung
spanish: Tamaño de letra para sinopsis
