Repository: Blueddo/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: dutch, german, spanish

# #42346
source: Change the colour for selected media skin wide. Colour settings for specific areas of the skin will override this setting.
dutch: Verander de kleur van geselecteerde media voor de gehele skin. Kleur instellingen voor specifieke onderdelen van de skin zullen door deze instelling worden genegeerd.
spanish: Cambiar el color para el medio seleccionado. Los ajustes de areas específicas del skin anularán este ajuste.

# #42347
source: Change the theme colour for the home window.
dutch: Verander de thema kleur van het thuis scherm.
spanish: Cambiar el esquema de color para la pantalla de inicio.

# #42348
source: Change the colour for the selected item on the main menu in the home window.
dutch: Verander de kleur van het geselecteerde item in het hoofdmenu van het thuis scherm.
spanish: Cambiar el color para los objetos seleccionados en el menú principal de la pantalla de inicio.

# #42349
source: Change the colour for unselected items on the main menu in the home window.
dutch: Verander de kleur van niet geselecteerde items in het hoofdmenu van het thuis scherm.
spanish: Cambiar el color para los objetos no seleccionados en el menú principal de la pantalla de inicio.

# #42350
source: Change the colour for the selected item on the submenu in the home window.
dutch: Verander de kleur van het geselecteerde item in het sub menu van het thuis scherm.
spanish: Cambiar el color para los objetos seleccionados en el submenú de la pantalla de inicio.

# #42351
source: Change the colour for unselected items on the submenu in the home window.
dutch: Verander de kleur van niet geselecteerde items in het submenu van het thuis scherm.
spanish: Cambiar el color para los objetos no seleccionados en el submenú de la pantalla de inicio.

# #42352
source: Change the colour for selected media in the On Deck / Recently Added Widgets. This setting overrides the "General: Media highlight" setting for the home window.
dutch: Verander de kleur van geselecteerde media in de On Deck / Onlangs Toegevoegd Widgets. Door deze instelling zal de instelling "General: Media highlight" voor het thuis scherm worden genegeerd.
spanish: Cambiar el color para los medios en En Portada / Recien Añadidos. Este ajuste anula el establecido en "General: Iluminacion" para la pantalla de inicio.

# #42353
source: Change the colour for watched status indicators skin wide. Colour settings for specific areas of the skin will override this setting.
dutch: Verander de kleur voor bekeken status indicators voor de gehele skin. Kleur instellingen voor specifieke onderdelen van de skin zullen door deze instelling worden genegeerd.
spanish: Cambiar el color de los indicadores de Visto. Los ajustes de color en areas específicas del skin anularan este ajuste.

# #42354
source: On Deck Home Videos
spanish: Videos Caseros En Portada

# #42355
source: Recently Added Home Videos
dutch: Onlangs Toegevoegde Home Video's
spanish: Videos Caseros Recien Añadidos

# #42356
source: Choose the case type for On Deck Home Videos. Choices include none and glass.
dutch: Kies het type hoesje voor On Deck Home Video's Kies uit geen en glas
spanish: Elegir la caratula para los Videos Caseros En Portada. Las opciones son ninguna y cristal.

# #42357
source: Choose the case type for Recently Added Home Videos. Choices include none and glass.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Home Video's Kies uit geen en glas
spanish: Elegir la caratula para los Videos Caseros Recien Añadidos. Las opciones son ninguna y cristal.

# #42358
source: Extras Opacity
dutch: Doorzichtigheid van de Extra's
spanish: Opacidad de los Extras

# #42359
source: Set the amount of transparency for Extras thumbnails in the Preplay window.
dutch: Stel de hoeveelheid transparantie in voor miniaturen van de Extra's in het Preplay scherm
spanish: Ajustar la cantidad de transparencia para las miniaturas de los Extras en la ventana Previa.

# #42360
source: Recommended
dutch: Aanbevolen
spanish: Recomendado

# #42361
source: Reset skin
spanish: Restaurar skin

# #42362
source: Overlays debug info overtop media sections. For development use only.
dutch: Overlays debug info overtop media secties. Alleen voor ontwikkelingsgebruik.
spanish: Superponer inf. de depuración sobre secciones de medios. Solo para uso de desarrollador.

# #42363
source: Restore all skin settings to default. Affects Aeon Nox 5 only. Other skins will retain their settings. WARNING: This is irreversible.
dutch: Herstel alle skin instellingen naar de standaard instellingen. Dit heeft alleen invloed op Aeon Nox 5. Andere skins behouden hun instellingen. WAARSCHUWING: Dit kan niet ongedaan worden gemaakt.
spanish: Restaurar los ajustes por defecto del skin. Solo afecta a Aeon Nox 5. Los otros skins mantendrán sus ajustes. ATENCION: Esto es irreversible.

# #42364
source: All skin settings will be reset to default. This process is irreversible. Are you Sure?
dutch: Alle skin instellingen zullen worden hersteld naar de standaard instellingen. Dit kan niet ongedaan worden gemaakt. Weet u het zeker?
spanish: Todos los ajustes del skin serán restaurados por defecto. Este proceso es irreversible. ¿Estás seguro?

# #42365
source: View:
dutch: Weergave
spanish: Vista:

# #42366
source: Choose view
dutch: Rightlist
spanish: Elegir vista

# #42367
source: RightList
spanish: Lista Derecha

# #42368
source: FanartList
spanish: Lista Fondos

# #42369
source: LowList
spanish: Lista Baja

# #42370
source: SongList
spanish: Lista Canciones

# #42371
source: BigList
spanish: Lista Grande

# #42372
source: Episode
dutch: Aflevering
spanish: Episodio

# #42374
source: Wall
spanish: Muro

# #42375
source: Fullscreen Wall
spanish: Muro Pantalla Completa

# #42376
source: InfoWall
spanish: Muro Información

# #42377
source: BigFan
spanish: Fondo Grande

# #42378
source: BigInfo
spanish: Información Grande

# #42379
source: Gallery
dutch: Gallerij
spanish: Galería

# #42380
source: Disable Views
dutch: Schakel weergaves uit
spanish: Deshabilitar Vistas

# #42381
source: BannerPlex
spanish: Estandarte Plex

# #42382
source: BannerInfo
spanish: Info Estandarte

# #42384
source: Shelf3D
spanish: Estantería 3D

# #42385
source: Small Icons
spanish: Iconos Pequeños

# #42386
source: Big Icons
spanish: Iconos Grandes

# #42387
source: General: Topbar
dutch: Algemeen: Topbar
spanish: General: Barra superior

# #42388
source: Change the colour of the navigation bar.
dutch: Pas de kleur van de navigatiebalk aan.
spanish: Cambia el color de la barra de navegación.

# #42389
source: Play File
dutch: Speel Bestand af
spanish: Reproducir Archivo

# #42390
source: Show "Search" on Homemenu
dutch: Toon "Zoek" in hoofdmenu
spanish: Muestra "Buscar" en el Menú Principal

# #42391
source: Show "Play File" on Homemenu
dutch: Toon "Speel Bestand af" in hoofdmenu
spanish: Mostrar "Reproducir Archivo" en el Menú principal

# #42392
source: Adds a homemenu item that allows playback of local files not on the Plex server.
dutch: Toon achtergrond "Speelt Af" video
spanish: Añade un elemento en el menú que permite reproducir archivos locales que no estan en el servidor Plex

# #42393
source: Show background "Now Playing" video
spanish: Mostrar de fondo video "Ahora Reproduciendo"

# #42394
source: Show background "Now Playing" visualisation
dutch: Toon achtergrond "Speelt Af" visualisatie
spanish: Mostrar de fondo visualización de "Ahora Reproduciendo"

# #42395
source: Show snow animation
dutch: Toon sneeuw animatie
spanish: Mostrar animación de nieve

# #42396
source: Show slide & zoom animation
dutch: Toon schuif en zoom animatie
spanish: Mostrar animación de deslizar y zoom

# #42397
source: Set background rotation speed
dutch: Stel snelheid wisseling achtergrond in
spanish: Ajustar velocidad de rotación del fondo

# #42398
source: Show music visualization overlaid on top of background fanart throughout the skin.
dutch: Toon muziek visualisatie bovenop de fanart achtergrond in de gehele skin.
spanish: Mostrar visualización de musica superpuesta sobre el fondo a traves del skin.

# #42399
source: Show currently playing video as the background throughout the skin.
dutch: Toon huidig afgespeelde video als achtergrond in de gehele skin.
spanish: Mostrar el video que se está reproduciendo como fondo a traves del skin.

# #42400
source: Slide and zoom the background fanart across the screen.
dutch: Schuif en zoom de fanart achtergrond over het scherm.
spanish: Deslizar y ajustar el zoom del fondo a traves de las pantallas.

# #42401
source: Display animated falling snow overtop the fanart background.
dutch: Toon vallende sneeuw animatie bovenop de fanart achtergrond.
spanish: Muestra una animación de nieve cayendo por encima del fondo.

# #42402
source: Set the amount of time to elapse before changing the background fanart in a slideshow.
dutch: Stel in na hoeveel tijd de fanart achtergrond in een diavoorstelling veranderd.
spanish: Ajusta el tiempo que tarda en cambiar el fondo en un pase de diapositivas.

# #42403
source: Display thumbnails for unwatched episodes
dutch: Toon miniatuur voor onbekeken afleveringen
spanish: Mostrar miniaturas para los episodios no vistos

# #42404
source: Replaces the thumbnails of unwatched episodes with fanart to avoid spoilers.
dutch: Vervang de miniatuur van onbekeken afleveringen door fanart om spoilers te voorkomen.
spanish: Reemplaza las miniaturas de episodios no vistos con el fondo para evitar spoilers.

# #42405
source: Home Videos icon style
dutch: Home Videos icoon stijl
spanish: Estilo de icono de Videos Caseros

# #42406
source: Portrait
dutch: Portret
spanish: Retrato

# #42407
source: Unknown duration
dutch: Onbekende tijdsduur
spanish: Duración desconocida

# #42408
source: Display a text label showing the name of home video.
dutch: Toon een text label met de naam van de home video.
spanish: Mostrar una etiqueta con el nombre del video casero.

# #42409
source: Choose the case type for Recommended videos. Choices include none and glass.
dutch: Kies het type hoesje voor Aanbevolen videos. Kies uit geen en glas.
spanish: Elegir la caratula para Videos Recomendados. Las opciones son ninguna y transparente.

# #42410
source: Change the orientation of Home Video posters from landscape to portrait. For users who have made custom portrait posters for a home video section.
dutch: Verander de weergave van Home Video posters van landschaps naar portret. Voor gebruikers die aangepaste posters hebben gemaakt voor een home video sectie.
spanish: Cambia la orientacion de los posters de Videos caseros de paisaje a retrato. Para usuarios que han hecho posters personalizados para la sección videos caseros.

# #42411
source: Default Play File path:
dutch: Standaard pad voor Speel Bestand Af.
spanish: Ruta por defecto para Reproducir Archivo:

# #42412
source: Reset default Play File path
dutch: Reset standaard pad voor Speel Bestand Af
spanish: Restaurar ruta de Reproducir Archivo

# #42413
source: Set a file path for the Play File option to start from by default.
dutch: Stel een standaard pad in voor de Speel Bestand Af optie.
spanish: Establece una ruta donde empezara por defecto Reproducir Archivo.

# #42414
source: Removes the custom Play File default path.
dutch: Verwijder het standaard pad voor de Speel Bestand Af optie.
spanish: Borra la ruta personalizada de Reproducir Archivo.

# #42415
source: Recently Released
dutch: Onlangs Uitgebracht
spanish: Publicado Recientemente

# #42416
source: Recently Viewed
dutch: Onlangs Bekeken
spanish: Visto Recientemente

# #42417
source: Recently Aired
dutch: Onlangs Uitgezonden
spanish: Emitido Recientemente

# #42418
source: Recently Viewed Episodes
dutch: Onlangs Bekeken Afleveringen
spanish: Episodios Vistos Recientemente

# #42419
source: Recently Viewed Shows
dutch: Onlangs Bekeken Series
spanish: Series Vistas Recientemente

# #42420
source: By Folder
dutch: Op Map
spanish: Por Carpeta

# #42421
source: User Rating
dutch: Gebruikers Beoordeling
spanish: Puntuación Del Usuario

# #42422
source: Preplay Settings
dutch: Preplay Instellingen
spanish: Ajustes Previo Video

# #42423
source: Resume
dutch: Hervatten
spanish: Continuar

# #42424
source: Cancel
dutch: Annuleer
spanish: Cancelar

# #42425
source: Preplay: Theme colour
dutch: Thema kleur
spanish: Previo: Color de Tema

# #42426
source: Preplay: Highlight colour
dutch: Preplay: Selectiekader kleur
spanish: Previo: Color de Resalte

# #42427
source: Reset All Preplay Settings to Default
dutch: Alle Preplay instellingen naar de standaard instellingen herstellen
spanish: Restaurar todos los ajustes de Previo por defecto

# #42428
source: All Preplay settings will be reset to default. This process is irreversible. Are you Sure?
dutch: Alle Preplay instellingen zullen worden hersteld naar de standaard instellingen. Dit proces kan niet ongedaan worden gemaakt. Weet je het zeker?
spanish: Todos los ajustes de Previo seran restaurados. El proceso es irreversible. ¿Estás seguro?

# #42429
source: Show Language Flags
dutch: Toon Taal vlaggen
spanish: Mostrar Banderas de Lenguaje

# #42430
source: File Manager
dutch: Bestandsbeheer
spanish: Explorador de Archivos

# #42431
source: Default
dutch: Standaard
spanish: Por Defecto

# #42432
source: Enable Infopanel
dutch: Schakel Infopanel in
spanish: Habilitar Panel Info

# #42433
source: Media Flag Style
spanish: Estilo de Banderas de Medios

# #42434
source: White
spanish: Blanco

# #42435
source: Colour
spanish: Color

# #42436
source: Toggle between coloured and white media flags.
spanish: Alternar entre banderas coloreadas y blancas.

# #42437
source: No Media Matching Filters
spanish: Sin Coincidencias

# #42438
source: By Album
spanish: Por Album

# #42439
source: Collections
spanish: Colecciones

# #42440
source: Decades
spanish: Decadas

# #42441
source: Content Ratings
spanish: Calificación por Contenido

# #42442
source: By Letter
spanish: Por Letra

# #42443
source: Shutter Speed
spanish: Velocidad Obturación

# #42444
source: Lens
spanish: Lente

# #42445
source: Topbar Height
spanish: Altura Barra Superior

# #42446
source: Double
spanish: Doble

# #42447
source: Episode Preplay Layout
spanish: Diseño Previo Episodio

# #42448
source: Fade Percentage for Unfocused Media
spanish: Porcentaje Desvanecimiento para Medios No Seleccionados

# #42449
source: Pressing Down Goes Direct to Widgets
spanish: Presionando Abajo Va Directo a los Widgets

# #42450
source: Set the percentage of the fade effect applied to unfocused items in media lists.
spanish: Ajusta el porcentaje de desvanecimiento a los elementos no seleccionados en las listas.

# #42451
source: Skips the submenu when navigating the home menu. Pressing down goes directly to the widgets. Pressing down again activates the submenu.
spanish: Omite el submenú cuando navega por el menú principal. Presionando abajo va directo a los widgets. Presionando otra vez activa el submenú

# #42452
source: Location
spanish: Localización

# #42453
source: Single
spanish: Sencillo

# #42454
source: Slideshow
spanish: Carrusel

# #42455
source: Faded
spanish: Desvanecido

# #42456
source: Prairie
spanish: Pradera

# #42457
source: Home menu customizer
spanish: Personalizar menú principal

# #42458
source: Configure the home menu items (including backgrounds, submenus and widgets)
spanish: Configurar los elementos del menú (incluyendo fondos, submenús y widgets)

# #42459
source: Movie libraries
spanish: Librerias de películas

# #42460
source: Set the background to be used for movie libraries.
spanish: Ajustar el fondo a usar en las librerias de películas

# #42461
source: On Deck Artwork
spanish: Fondo de En Tablero

# #42462
source: On Deck Case
spanish: Caratula de En Tablero

# #42463
source: On Deck Text Label
spanish: Etiqueta de En Tablero

# #42464
source: Recently Added Artwork
spanish: Fondo de Recien Añadido

# #42465
source: Recently Added Case
spanish: Caratula de Recien Añadido

# #42466
source: Recently Added Text Label
spanish: Etiqueta de Recien Añadido

# #42467
source: Configure submenu
spanish: Configurar submenú

# #42468
source: Set the items that appear in the submenu for movie libraries.
spanish: Ajusta los objetos que aparecen en el submenú de las librerias de películas

# #42469
source: Choose submenu item
spanish: Elegir objeto del submenú

# #42470
source: Folders
spanish: Carpetas

# #42471
source: Set label
spanish: Ajustar Etiqueta

# #42472
source: Custom image
spanish: Imagen personalizada

# #42473
source: Custom slideshow
spanish: Carrusel personalizado

# #42474
source: Movies submenu
spanish: Submenú de películas

# #42475
source: Move up
spanish: Mover arriba

# #42476
source: Move down
spanish: Mover abajo

# #42477
source: Choose the action that this submenu item will perform.
spanish: Elegir la acción que este elemento de submenú realizará

# #42478
source: Change the text of this submenu item's label.
spanish: Cambiar el texto de esta etiqueta del submenú

# #42479
source: Move this submenu item down one position in the submenu.
spanish: Mover este submenú una posición hacia abajo en el submenú

# #42480
source: Move this submenu item up one position in the submenu.
spanish: Mover este submenú una posición hacia arriba en el submenú

# #42481
source: TV libraries
spanish: Librerias de series

# #42482
source: TV submenu
spanish: Submenú de series

# #42483
source: Home Videos submenu
spanish: Submenú de videos caseros

# #42484
source: Music libraries
spanish: Librerias de música

# #42485
source: Set the background to be used for TV libraries.
spanish: Ajustar el fondo para usar en las Librerias de series

# #42486
source: Set the items that appear in the submenu for TV libraries.
spanish: Ajustar los objetos que aparecen en el submenú de las Librerias de series

# #42487
source: Set the background to be used for Home Video libraries.
spanish: Ajustar el fondo para usar en las Librerias de videos caseros

# #42488
source: Set the items that appear in the submenu for Home Video libraries.
spanish: Ajustar los objetos que aparecen en el submenú de las Librerias de videos caseros

# #42489
source: Set the background to be used for Music libraries.
spanish: Ajustar el fondo para usar en las Librerias de música

# #42490
source: Set the items that appear in the submenu for Music libraries.
spanish: Ajustar los objetos que aparecen en el submenú de las Librerias de música

# #42493
source: Music submenu
spanish: Submenú de música

# #42494
source: Photo libraries
spanish: Librerias de fotos

# #42495
source: Set the background to be used for Photo libraries.
spanish: Ajustar el fondo para usar en las Librerias de fotos

# #42496
source: Set the items that appear in the submenu for Photo libraries.
spanish: Ajustar los objetos que aparecen en el submenú de las Librerias de fotos

# #42497
source: Recently Used Artwork
spanish: Fondos Usados Recientemente

# #42498
source: Recently Used Case
spanish: Caratulas Usadas Recientemente

# #42499
source: Recently Used Text Label
spanish: Etiquetas Usadas Recientemente

# #42500
source: Set the background to be used for Channels.
spanish: Ajustar el fondo para usar en los Canales

# #42501
source: Set the items that appear in the submenu for Channels.
spanish: Ajustar los objetos que aparecen en el submenú de los Canales

# #42502
source: Channels submenu
spanish: Submenú de canales

# #42503
source: Playlists case
spanish: Caratula de las listas de reproducción

# #42504
source: Set the background to be used for Playlists.
spanish: Ajustar el fondo para usar en las Listas de reproducción

# #42505
source: Set the items that appear in the submenu for Playlists.
spanish: Ajustar los objetos que aparecen en el submenú de Listas de reproducción

# #42506
source: Playlists submenu
spanish: Submenú de Listas de reproducción

# #42507
source: Enable
spanish: Activar

# #42508
source: Watch Later case
spanish: Caratula de Ver Después

# #42509
source: Recommended case
spanish: Caratula recomendada

# #42510
source: Set the background to be used for Watch Later.
spanish: Ajustar el fondo para usar en Ver Después

# #42511
source: Set the items that appear in the submenu for Watch Later.
spanish: Ajustar los objetos que aparecen en el submenú de Ver Después

# #42512
source: Watch Later submenu
spanish: Submenú de Ver Después

# #42513
source: Enable / disable the Power menu item on the home menu
spanish: Activar / desactivar los objetos del menú Energía en el menú principal

# #42514
source: Change the label for the Power menu item on the home menu.
spanish: Cambiar la etiqueta del menú Energía en el menú principal.

# #42515
source: Set the background to be used for Power.
spanish: Ajustar el fondo para usar en Energía

# #42516
source: Set the items that appear in the submenu for Power.
spanish: Ajustar los objetos que aparecen en el submenú de Energía

# #42517
source: Power submenu
spanish: Submenú de Energía

# #42518
source: Enable / disable the Search menu item on the home menu
spanish: Activar / desactivar el botón de Buscar en el menú principal

# #42519
source: Change the label for the Search menu item on the home menu.
spanish: Cambiar la etiqueta del botón Buscar en el menú principal.

# #42520
source: Set the background to be used for Search.
spanish: Ajustar el fondo para usar en Buscar.

# #42521
source: Search submenu
spanish: Submenú de Buscar

# #42522
source: Set the background to be used for Shared Content.
spanish: Ajustar el fondo para usar en Contenido Compartido

# #42523
source: Set the items that appear in the submenu for Shared Content.
spanish: Ajustar los objetos que aparecen en el submenú de Contenido Compartido.

# #42524
source: Shared content submenu
spanish: Submenú de contenido compartido

# #31103
source: N/A
dutch: Niet beschikbaar
german: Nicht verfügbar

# #42012
source: Set Background
dutch: Achtergrond Instellen
german: Setze Hintergrund

# #42064
source: Placement for the search function on the main menu. Options are in the main menu bar or disabled.
dutch: Deze instelling verplaatst het Zoek Icoon naar de lijst met secties in het Beginscherm.

# #42067
source: Choose the icon style for movie widgets. Choices include posters, clear cases, glass cases and DVD/Bluray cases.
dutch: Kies de stijl van het icoon voor de film widgets. Kies uit Poster, Transparante, Glazen- en DVD/Bluray Hoesjes.
german: Wähle den Symbolstil für Filmwidgets. Zur Auswahl stehen Poster, klaren Boxen, Glasboxen und DVD/BluRay-Boxen.

# #42068
source: Choose the icon style for TV widgets. Choices include posters and glass cases.
dutch: Kies de stijl van het icoon voor de TV widgets. Kies uit Poster of Glazen Hoesjes.
german: Wähle den Symbolstil für Serienwidgets. Zur Auswahl stehen Poster und Glasboxen.

# #42070
source: Choose the icon shape for Photo widgets. Choices include square and landscape.
dutch: Kies de vorm van de Foto widgets. Kies uit Vierkant of Landschapsweergave.
german: Wähle die Symbolform für Fotowidgets. Zur Auswahl stehen Quadrate und die Landschaftsansicht.

# #42075
source: Choose the folder for the home window slideshow.
dutch: Kies de map voor de diavoorstelling voor het Beginscherm.
german: Wähle den Ordner, in welchem die Bilder für die Slideshow zu finden sind.

# #42085
source: Circles
dutch: Cirkels
german: Kreise

# #42089
source: Coloured Circles
dutch: Gekleurde Cirkels
german: Farbige Kreise

# #42091
source: Fade OSD when Paused
dutch: Vervaag OSD indien Gepauzeerd

# #42092
source: Partial
dutch: Gedeeltelijk

# #42093
source: Complete
dutch: Volledig

# #42094
source: Disabled
dutch: Uitgeschakeld

# #42095
source: Fade Delay
dutch: Vervaag Vertraging

# #42102
source: Hides the Video OSD after a delay. Options are Disabled, Partial or Complete
dutch: Verbergt de Video OSD na een Vertraging. Kies uit Uitgeschakeld, Gedeeltelijk of Volledig.
