Repository: Blueddo/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: dutch, german, spanish

# #42038
source: Navigational style for main menu
dutch: Navigatiestijl voor het Beginscherm
german: Navigatiosstil für Hauptmenü
spanish: Estilo de navegación del menú principal

# #42039
source: Disable Search Icon
dutch: Zoek Icoon Uitschakelen
german: Deaktiviere Suchfeld
spanish: Deshabilitar Icono De Búsqueda

# #42040
source: Enable Plex server info
dutch: Plex Server Info Inschakelen
german: Aktiviere Plex-Serverinformationen
spanish: Habilitar información de servidor Plex

# #42041
source: Disable On Deck
dutch: On Deck Uitschakelen
german: Deaktiviere Schaufenster
spanish: Deshabilitar En Portada

# #42042
source: Movie Icon Style
dutch: Film Icoon Stijl
german: Filmsymbol-Stil
spanish: Estilo De Icono De Película

# #42043
source: TV Icon Style
dutch: TV Icoon Stijl
german: Seriensymbol-Stil
spanish: Estilo De Icono De TV

# #42044
source: Music Icon Style
dutch: Muziek Icoon Stijl
german: Musiksymbol-Stil
spanish: Estilo De Icono De Música

# #42045
source: Photo Icon Style
dutch: Foto Icoon Stijl
german: Photosymbol-Stil
spanish: Estilo De Icono De Foto

# #42046
source: Enable live DVD/CD cases
dutch: Live DVD/CD Hoesjes Inschakelen
german: Aktiviere live DVD/CD Hüllen
spanish: Habilitar carátula De DVD/CD

# #42047
source: Enable single image home window background
dutch: Enkele Afbeelding Achtergrond Beginscherm Inschakelen
german: Aktiviere Hauptmenühintergrund aus nur einem Bild
spanish: Habilitar una sola imagen de fondo

# #42048
source: Image:
dutch: Afbeelding:
german: Bild:
spanish: Imagen:

# #42049
source: Enable home window slideshow
dutch: Beginscherm Diavoorstelling Inschakelen
german: Aktiviere Slideshow im Hauptmenü
spanish: Habilitar carrusel de fondos

# #42051
source: Section name:
dutch: Sectie Naam:
german: Sektionsname:
spanish: Nombre de sección:

# #42052
source: Image path:
dutch: Pad naar Afbeelding
german: Bildpfad:
spanish: Ruta de imagen:

# #42054
source: Recent
german: Kürzlich
spanish: Reciente

# #42056
source: Glass
dutch: Glas
german: Glas
spanish: Cristal

# #42059
source: Square
dutch: Vierkant
german: Quadrat
spanish: Cuadrado

# #42061
source: Display plot outlines in a small size to discourage scrolling.
dutch: Geef Plot weer in een kleiner formaat om scrollen te beperken.
german: Zeige Handlungszusammenfassungen in kleiner Schrift, um Scrolling zu verhindern.
spanish: Mostar sinopsis mas pequeña para evitar desplazamiento

# #42062
source: Changes the way the main menu scrolls in Aeon Nox. Default will scroll through the menu in a cycle. "Fixed" has a beginning and an end.
dutch: Verander de manier waarop horizontale lijsten scrollen in Aeon Nox. standaard zullen lijsten scrollen in een cyclus. "Vast" zijn lijsten met een begin en een eind.
german: Konfiguriere das Scrolling im Hauptmenü. Standardmäßig springt das Hauptmenü vom Ende zum Anfang, wenn man weiter scrollt. Ist das Hauptmenü festgestellt, hat es einen Anfang und ein Ende.
spanish: Cambia la forma en que se desplaza el menú principal en Aeon Nox. Por defecto lo hará cíclicamente. "Fijo" tiene un principio y un final

# #42063
source: Enable to make the submenu permanently visible. Default is hidden until pressing down.
dutch: Schakel in om het submenu permanent zichtbaar te maken. Standaard verborgen totdat beneden wordt ingedrukt.
german: Aktiviere, um das untere Einstellungsmenü dauerhaft anzuzeigen. Standardmäßig ist es versteckt, bis man nach unten scrollt.
spanish: Activa para hacer el submenu siempre visible. Por defecto está oculto hasta presionar abajo

# #42064
source: Enables the Search item on the homemenu.
german: Aktiviert die Suche im Hauptmenü
spanish: Habilita Buscar en el menú principal.

# #42065
source: Display server, and security status on the main menu.
dutch: Geef Server, Gebruikersnaam en beveiliging status weer op het beginscherm.
german: Zeige Server- und Sicherheitsinformationen im Hauptmenü an.
spanish: Mostrar servidor, y estado de seguridad en el menú principal

# #42066
source: Disable widgets.
dutch: Schakel Beginscherm widgets uit.
german: Deaktiviere Widgets.
spanish: Deshabilitar Widgets.

# #42067
source: Choose the icon style for movie widgets. Choices include Posters, Clear Cases, Glass Cases and DVD/Bluray Cases.
spanish: Elige el icono para los widgets de películas. Incluye Posters, Cajas Transparentes y Cajas de DVD/Bluray

# #42068
source: Choose the icon style for TV widgets. Choices include Posters and Glass Cases.
spanish: Elige el icono para los widgets de series. Incluye Posters y Cajas Transparentes

# #42069
source: Choose the icon style for Music widgets. Choices include Posters and Glass Cases.
dutch: Kies de stijl van het icoon voor de Muziek widgets. Kies uit Poster of Glazen Hoesjes.
spanish: Elige el icono para los widgets de música. Incluye Posters y Cajas Transparentes

# #42070
source: Choose the icon shape for Photo widgets. Choices include Square and Landscape.
spanish: Elige el icono para los widgets de fotos. Incluye Cuadrado y Paisaje

# #42071
source: Enable a collage of DVD/Bluray cases as the home window background.
dutch: Schakel een collage van DVD/Bluray hoesjes in als achtergrond van het Beginscherm.
german: Aktiviere eine Collage von DVD/BluRay-Boxen als Hintergrund des Hauptmenüs.
spanish: Habilitar un collage de cajas de DVD/Bluray como fondo del menú principal

# #42072
source: Set a single image as the background for the home window.
dutch: Kies een enkele afbeelding als achtergrond van het Beginscherm.
german: Stelle nur ein Bild als Hintergrundbild für das Hauptmenü ein.
spanish: Usar una sola imagen como fondo del menú principal

# #42073
source: Choose the background image.
dutch: Kies de achtergrond afbeelding.
german: Wähle das Hintergrundbild.
spanish: Elegir imagen de fondo

# #42074
source: Set a slideshow as the background for the home window.
dutch: Stel een diavoorstelling in als achtergrond van het Beginscherm.
german: Stelle eine Slideshow als Hintergrund für das Hauptmenü ein.
spanish: Establece un carrusel como fondo del menú principal

# #42075
source: Choose the folder for the Home menu slideshow.
spanish: Elige una carpeta para usar el carrusel

# #42076
source: Allow a specific section's home window backgrounds to be overridden by a user selected slideshow.
dutch: Sta toe dat de achtergronden van een specifieke sectie worden overschreven door een geselecteerde diavoorstelling.
german: Erlaube der Slideshow, bestimmte Bereiche des Hauptmenüs zu überdecken.
spanish: Permitir que el fondo de una sección del menú principal sea anulado por un carrusel seleccionado por el usuario

# #42077
source: Enter the exact name of the section whose backgrounds are to be overridden.
dutch: Voer de exacte naam in van de sectie warvan de achtergronden zullen worden overschreven.
german: Gib den exakten Namen des Hauptmenübereichs ein, der überdeckt werden soll.
spanish: Introduzca el nombre de la sección cuyos fondos serán anulados

# #42078
source: Select the folder containing the backgrounds for the custom slideshow.
dutch: Kies de map met de achtergronden voor de diavoorstelling.
german: Wähle den Ordner, in welchem die Bilder für die Slideshow zu finden sind."
spanish: Seleccione la carpeta que contiene los fondos para el carrusel personalizado

# #42079
source: Lower
dutch: Laag
german: Niedrig
spanish: Bajo

# #42080
source: Middle
dutch: Midden
german: Mittig
spanish: Medio

# #42081
source: Watch Later
dutch: Bekijk Later
german: Später ansehen
spanish: Ver Después

# #42082
source: Disable scroll indicator
dutch: Scroll Indicator Uitschakelen
german: Deaktivere den Scroll-Indikator
spanish: Deshabilitar indicador de desplazamiento

# #42083
source: Disables the box which shows the first letter of the current item when scrolling through media.
dutch: Schakelt de box uit welke de eerste letter van het huidige item toont als er door de media gescrolld word.
german: Deaktiviere das Scrollingalphabet am Rand des Bildschirms.
spanish: No mostrar la primera letra del objeto seleccionado mientras se desplaza a traves de los medios

# #42084
source: Icon Style
dutch: Icoon Stijl
german: Symbolstil
spanish: Estilo de icono

# #42085
source: Lines
spanish: Lineas

# #42086
source: Ribbons
dutch: linten
german: Schleifen
spanish: Ribetes

# #42087
source: Position
dutch: Positie
spanish: Posición

# #42088
source: Higher
dutch: Hoog
german: Höher
spanish: Mas alto

# #42089
source: Circles
spanish: Círculos

# #42090
source: OSD Settings
german: OSD-Einstellungen
spanish: Ajustes OSD

# #42091
source: Hide Topbar in OSD when Paused
german: Verstecke die obere Leiste in OSD, wenn die Wiedergabe pausiert ist
spanish: Esconder Barra Superior OSD en Pausa

# #42092
source: Show
german: Zeige
spanish: Mostrar

# #42093
source: Disabled
german: Deaktiviert
spanish: Deshabilitado

# #42094
source: Hide
german: Verstecke
spanish: Esconder

# #42095
source: Hide Delay
german: Verstecke Verzögerung
spanish: Espera para esconder

# #42096
source: 15 Seconds
dutch: 15 Seconden
german: 15 Sekunden
spanish: 15 Segundos

# #42097
source: 20 Seconds
dutch: 20 Seconden
german: 20 Sekunden
spanish: 20 Segundos

# #42098
source: 25 Seconds
dutch: 25 Seconden
german: 25 Sekunden
spanish: 25 Segundos

# #42099
source: 30 Seconds
dutch: 30 Seconden
german: 30 Sekunden
spanish: 30 Segundos

# #42100
source: 5 Seconds
dutch: 5 Seconden
german: 5 Sekunden
spanish: 5 Segundos

# #42101
source: 10 Seconds
dutch: 10 Seconden
german: 10 Sekunden
spanish: 10 Segundos

# #42102
source: Hides the topbar in the OSD after a delay.
german: Versteckt die obere Leiste in OSD nach einer Verzögerung
spanish: Esconde la Barra Superior en OSD después de una espera

# #42103
source: Amount of time to wait after pausing to hide the topbar in the Video OSD. Range from 5 seconds to 30 seconds.
german: Anzahl in Sekunden, nach der die obere Leiste in OSD ausgeblendet werden soll.
spanish: Cant. de tiempo a esperar después de pausar para esconder la barra superior en OSD de Video. De 5 a 30 segs.

# #42104
source: End Time
dutch: Eindtijd
german: Endzeit
spanish: Hora Fin.

# #42105
source: Fast Forward
dutch: Vooruit Spoelen
german: Vorspulen
spanish: Avance Rápido

# #42106
source: Rewind
dutch: Terug Spoelen
german: Zurückspulen
spanish: Rebobinar

# #42107
source: Playing
dutch: Afspelen
german: Wiedergabe läuft
spanish: Reproduciendo

# #42108
source: Default OSD Button
dutch: Standaard OSD Knop
german: Standard OSD-Knopf
spanish: Boton OSD Por Defecto

# #42109
source: Play
dutch: Afspelen
german: Wiedergabe
spanish: Reproducir

# #42110
source: Playlists
dutch: Afspeellijsten
german: Playlisten
spanish: Listas de reproducción

# #42111
source: Bookmarks
dutch: Bladwijzers
german: Lesezeichen
spanish: Marcadores

# #42112
source: Previous
dutch: Vorige
german: Vorherige
spanish: Previo

# #42113
source: Stop
spanish: Parar

# #42114
source: Next
dutch: Volgende
german: Nächstes
spanish: Siguiente

# #42115
source: Video Settings
dutch: Video Instellingen
german: Videoeinstellungen
spanish: Ajustes de Video

# #42116
source: Audio Settings
dutch: Audio Instellingen
german: Audioeinstellungen
spanish: Ajustes de Audio

# #42117
source: Show Large Pause Symbol
dutch: Toon Groot Pauze Symbool
german: Zeige ein großes Pause-Symbol an
spanish: Mostrar símbolo Pausa grande

# #42118
source: Show Media Flags on OSD Controls
dutch: Toon Media Iconen bij OSD Bediening
german: Zeige Medienflaggen in der OSD-Bedienung
spanish: Mostrar Marcas Multimedia en controles OSD

# #42119
source: Resolution Flag Style
dutch: Resolutie Icoon Stijl
german: Stil der Auflösungsflagge
spanish: Estilo Marca Resolución

# #42121
source: Full
dutch: Volledig
german: Voll
spanish: Completo

# #42122
source: Spinning Disc
dutch: Draaiende Disc
german: Drehende CD
spanish: Disco Giratorio

# #42123
source: Taking a Screenshot
dutch: Maakt Screenshot
german: Einen Screenshot machen
spanish: Tomando una Captura

# #42124
source: Poster Style
dutch: Poster Stijl
german: Posterstil
spanish: Estilo de Poster

# #42125
source: Clear
dutch: Transparant
german: Klar
spanish: Limpio

# #42126
source: Show End Time
dutch: Toon Eindtijd
german: Zeige Endzeit
spanish: Mostrar Hora Finalización

# #42127
source: Screenshot
dutch: Schermafbeelding
spanish: Captura

# #42128
source: There is no description available for this video
dutch: Er is geen beschrijving beschikbaar voor deze video
german: Für dieses Video ist keine Beschreibung vorhanden.
spanish: No hay descripción disponible para este video

# #42129
source: There is no description available for this episode
dutch: Er is geen beschrijving beschikbaar voor deze aflevering
german: Für diese Episode ist keine Beschreibung vorhanden.
spanish: No hay descripción disponible para este episodio

# #42130
source: Disc Art
spanish: Arte de Disco

# #42131
source: Show Plot on OSD
dutch: Toon Plot in OSD
german: Zeige Handlung in OSD
spanish: Mostrar Sinopsis en OSD

# #42132
source: When Paused
dutch: Als Gepauzeerd
german: Wenn pausiert
spanish: Cuando se pause

# #42133
source: Always
dutch: Altijd
german: Immer
spanish: Siempre

# #42134
source: Reset All OSD Settings to Default
dutch: Herstel alle OSD Instellingen
german: Setze alle OSD-Einstellungen auf den Standard zurück
spanish: Restaurar ajustes OSD por defecto

# #42135
source: Warning!
dutch: Waarschuwing!
german: Achtung!
spanish: ¡Cuidado!

# #42136
source: All OSD settings will be reset to default. This process is irreversible. Are you Sure?
dutch: Alle OSD instellingen zullen worden hersteld. Dit kan niet ongedaan gemaakt worden. Weet u het zeker?
german: Alle OSD-Einstellungen werden auf den Standard zurückgesetzt. Dieser Prozess kann nicht rückgängig gemacht werden. Bist du sicher?
spanish: Todos los ajustes OSD serán restaurados. Este proceso es irreversible. ¿Está seguro?

# #42137
source: Now Playing
german: Aktuelle Wiedergabe
spanish: Reproduciendo ahora

# #42138
source: Up Next
dutch: Volgende
german: Als Nächstes
spanish: Siguiente

# #42139
source: OSD Background
dutch: OSD Achtergrond
german: OSD Hintergrund
spanish: Fondo OSD

# #42140
source: Transparent
dutch: Transparant
spanish: Transparente

# #42141
source: Opaque
dutch: Ondoorzichtig
german: Undurchsichtig
spanish: Opaco

# #42142
source: Now Playing Settings
dutch: Afspeel Instellingen
german: Einstellungen für aktuelle Wiedergabe
spanish: Ajustes de Ahora Reproduciendo

# #42145
source: Enable "Up Next" Scrolling Text
dutch: Inschakelen Scrollende Text voor "Volgende"
german: Aktiviere den "Up Next" Scrollingtext
spanish: Habilita texto "Siguiente"

# #42146
source: Default "Now Playing" Button
dutch: Standaard "Now Playing" Knop
german: Standard "Now Playing"-Knopf
spanish: Botón "Ahora reproduciendo" por defecto

# #42147
source: Random
dutch: Willekeurig
german: Zufällig
spanish: Aleatorio

# #42148
source: Repeat
dutch: Herhaal
german: Wiederholen
spanish: Repetir

# #42149
source: Options
dutch: Opties
german: Optionen
spanish: Opciones

# #42150
source: Enable Codec Flag
dutch: Codec Flag Inschakelen
german: Aktiviere Codec-Flag
spanish: Habilita Marca de Codec

# #42151
source: Record
dutch: Plaat
german: Rekord
spanish: Disco

# #42152
source: Gold Record
dutch: Gouden Plaat
german: Goldrekord
spanish: Disco Dorado

# #42153
source: Reset All "Now Playing" Settings to Default
dutch: Alles Herstellen "Now Playing" Standaard Instellingen
german: Setze alle "Now Playing"-Einstellungen zurück
spanish: Restaurar ajustes por defecto de "Ahora reproduciendo"

# #42154
source: All "Now Playing" settings will be reset to default. This process is irreversible. Are you Sure?
dutch: Alles "Now Playing" de standaard instellingen zullen worden hersteld. Dit kan niet ongedaan gemaakt worden. Weet u het Zeker?
german: Alle "Now Playing"-Einstellungen werden zurückgesetzt. Dieser Prozess kann nicht rückgängig gemacht werden. Bist du sicher?
spanish: Todos los ajustes de "Ahora Reproduciendo" serán restaurados. Este proceso es irreversible. ¿Esta seguro?

# #42155
source: Blur background
dutch: Wazige Achtergrond
german: Verwische den Hintergrund
spanish: Fondo Borroso

# #42156
source: Preplay
german: Vorschau
spanish: Previo

# #42157
source: Music OSD Settings
dutch: Muziek OSD Instellingen
german: Musik-OSD-Einstellungen
spanish: Ajustes OSD Música

# #42158
source: Visualization
dutch: Visualisatie
german: Visualisierung
spanish: Visualización

# #42159
source: Visualization Settings
dutch: Visualisatie Instellingen
german: Visualisierungsoptionen
spanish: Ajustes de Visualización

# #42160
source: Alternate Layout
dutch: Alternatieve Layout
german: Alternatives Layout
spanish: Diseño Alternativo

# #42161
source: Show MP3 Player
dutch: Toon MP3 Speler
german: Zeige MP3-Player
spanish: Mostrar Reproductor MP3

# #42162
source: Custom main menu script 1
dutch: Aangepast Home Script 1
german: Benutzerdefiniertes Hauptmenüscript 1
spanish: Script Personal 1 en Menú Principal

# #42163
source: Custom main menu script 2
dutch: Aangepast Home Script 2
german: Benutzerdefiniertes Hauptmenüscript 2
spanish: Script Personal 2 en Menú Principal

# #42164
source: Custom main menu script 3
dutch: Aangepast Home Script 3
german: Benutzerdefiniertes Hauptmenüscript 3
spanish: Script Personal 3 en Menú Principal

# #42165
source: Custom main menu script 4
dutch: Aangepast Home Script 4
german: Benutzerdefiniertes Hauptmenüscript 4
spanish: Script Personal 4 en Menú Principal

# #42166
source: Custom main menu script 5
dutch: Aangepast Home Script 5
german: Benutzerdefiniertes Hauptmenüscript 5
spanish: Script Personal 5 en Menú Principal

# #42167
source: Custom main menu script file
dutch: Aangepast Home Script bestand
german: Benutzerdefinierte Hauptmenüscriptdatei
spanish: Archivo de Script Personal en Menú Principal

# #42168
source: Custom main menu script name
dutch: Aangepast Home Script naam
german: Name der Datei für das benutzerdefinierte Hauptmenüscript
spanish: Nombre de Script Personal en Menú Principal

# #42169
source: Enable movie preplay screen
dutch: Film Preplay Scherm Inschakelen
german: Aktiviere den Filmvorschaubildschirm
spanish: Habilitar pantalla previa en Película

# #42170
source: Enable episode preplay screen
dutch: Aflevering Preplay Scherm Inschakelen
german: Aktiviere den Serienvorschaubildschirm
spanish: Habilitar pantalla previa en Episodio

# #42171
source: Enable clip preplay screen
dutch: Clip Preplay Scherm Inschakelen
german: Aktiviere den Clipvorschaubildschirm
spanish: Habilitar pantalla previa en Video

# #42172
source: Enable movie postplay screen
dutch: Film Postplay Scherm Inschakelen
german: Aktiviere den 'Nächste Folge'-Bildschrim für Filme
spanish: Habilitar pantalla posterior en Película

# #42173
source: Enable episode postplay screen
dutch: Aflevering Postplay Scherm Inschakelen
german: Aktiviere den 'Nächste Folge'-Bildschrim für Serien
spanish: Habilitar pantalla posterior en Episodio

# #42174
source: Enable clip postplay screen
dutch: Clip Postplay Scherm Inschakelen
german: Aktiviere den 'Nächste Folge'-Bildschrim für Clips
spanish: Habilitar pantalla posterior en Video

# #42175
source: Blur the fanart background in the preplay screen. Only works in OpenPHT.
dutch: Maak de fanart achtergrond in het Preplay scherm wazig. Dit werkt alleen in OpenPHT.
german: Verwische den Fanarthintergrund im Vorschaubildschirm. Funktioniert nur in OpenPHT.
spanish: Difuminar fondo en pantalla previa de Película. Solo funciona en OpenPHT.

# #42176
source: Show the preplay screen for movies.
dutch: Toon het Preplay scherm voor films.
german: Zeige den Filmvorschaubildschirm.
spanish: Habilitar pantalla previa en Películas.

# #42177
source: Show the preplay screen for TV episodes.
dutch: Toon het Preplay scherm voor afleveringen.
german: Zeige den Serienvorschaubildschirm.
spanish: Habilitar pantalla previa en Series de TV.

# #42178
source: Show the preplay screen for video clips (such as "Watch Later").
dutch: Toon het Preplay scherm voor video clips (zoals "Kijk Later").
german: Zeige den Clipvorschaubildschirm (z.B. "Watch Later".
spanish: Habilitar pantalla previa en Video Clips (como los de "Ver Después").

# #42179
source: Show the postplay screen for movies.
dutch: Toon het Postplay scherm voor films.
german: Zeige den 'Nächste Folge'-Bildschrim für Filme
spanish: Habilitar pantalla posterior en Películas.

# #42180
source: Show the postplay screen for TV episodes.
dutch: Toon het Postplay scherm voor afleveringen.
german: Zeige den 'Nächste Folge'-Bildschrim für Serien
spanish: Habilitar pantalla posterior en Series de TV.

# #42181
source: Show the postplay screen for video clips (such as "Watch Later").
dutch: Toon het Postplay scherm voor video clips (zoals "Kijk Later").
german: Zeige den 'Nächste Folge'-Bildschrim für Clips (z.B. "Watch Later".
spanish: Habilitar pantalla posterior en Video Clips (como los de "Ver Después").

# #42182
source: Main menu orientation
dutch: Home Menu Stijl
german: Hauptmenüorientierung
spanish: Orientacion Menu principal

# #42185
source: 1 Item
german: 1 Objekt
spanish: 1 Elemento

# #42186
source: 3 Items
german: 3 Objekte
spanish: 3 Elementos

# #42187
source: 5 Items
german: 5 Objekte
spanish: 5 Elementos

# #42188
source: Infobar position
dutch: Infobar Positie
german: Infoleistenposition
spanish: Posición barra Info.

# #42189
source: Upper
dutch: Hoog
german: Oberer
spanish: Superior

# #42190
source: Widget panel background
dutch: Widget Paneel Achtergrond
german: Widgethintergrund
spanish: Fondo panel Widget

# #42191
source: Flat
dutch: Vlak
german: Einfarbig
spanish: Plano

# #42192
source: Clear white
dutch: Helder Wit
german: Klares Weiß
spanish: Blanco claro

# #42194
source: Transparency
dutch: Doorzichtigheid
german: Transparenz
spanish: Transparencia

# #42195
source: Recently Added Movies
dutch: Onlangs Toegevoegde Films
german: Kürzlich hinzugefügte Filme
spanish: Películas Recién Añadidas

# #42196
source: Text Label
dutch: Tekst Label
german: Textfeld
spanish: Etiqueta de Texto

# #42197
source: Recently Added
dutch: Onlangs Toegevoegd
german: Kürzlich hinzugefügt
spanish: Recién Añadido

# #42198
source: Case
dutch: Hoesje
spanish: Estuche

# #42199
source: None
dutch: Geen
german: Keine
spanish: Nada

# #42200
source: Artwork
german: Illustrationen
spanish: Obra

# #42201
source: Menu bar graphic
dutch: Menu Bar Stijl
german: Menüleistengrafik
spanish: Gráfico Barra Menú

# #42202
source: Black leaf
german: Schwarzes Blatt
spanish: Hoja negra

# #42203
source: Mesh
german: Netz
spanish: Malla

# #42204
source: Recently Added Episodes
dutch: Onlangs Toegevoegde Afleveringen
german: Kürzlich hinzugefügte Episoden
spanish: Episodios Recién Añadidos

# #42205
source: Thumbnail
dutch: Miniatuur
german: Vorschaubild
spanish: Miniatura

# #42206
source: Banner
spanish: Estandarte

# #42207
source: Recently Added Albums
dutch: Onlangs Toegevoegde Albums
german: Kürzlich hinzugefügte Alben
spanish: Albumes Recién Añadidos

# #42208
source: Search
dutch: Zoeken
german: Suchen
spanish: Buscar

# #42209
source: Main menu
dutch: Home menu
german: Hauptmenü
spanish: Menú principal

# #42210
source: Icon
dutch: Icoon
german: Symbol
spanish: Icono

# #42211
source: Recently Added Photos
dutch: Onlangs Toegevoegde Foto's
german: Kürzlich hinzugefügte Fotos
spanish: Fotos Recién Añadidas

# #42212
source: Recently Used Channels
dutch: Onlangs Toegevoegde Kanalen
german: Kürzlich genutzte Kanäle
spanish: Canales Usados Recientemente

# #42213
source: On Deck Movies
dutch: On Deck Films
german: Schaufensterfilme
spanish: Películas en la Portada

# #42214
source: General
dutch: Algemeen
german: Allgemein
spanish: Episodios en la Portada

# #42216
source: Enable widgets
dutch: Widgets Inschakelen
german: Aktiviere Widgets
spanish: Habilitar widgets
