Repository: Blueddo/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: dutch, german, spanish

# #42217
source: Hide Widgets
dutch: Widgets Verbergen
german: Verstecke Widgets
spanish: Esconder Widgets

# #42218
source: Widget Style
dutch: Widget Stijl
german: Widgetstil
spanish: Estilo de Widget

# #42219
source: List
dutch: Lijst
german: Liste
spanish: Lista

# #42221
source: Season Poster
dutch: Seizoensposter
german: Staffelposter
spanish: Poster de Temporada

# #42222
source: hour
dutch: uur en
german: Stunde
spanish: hora

# #42223
source: minute
dutch: minuut
spanish: minuto

# #42224
source: There is no description available for this album
dutch: Er is geen beschrijving beschikbaar voor dit album
german: Für dieses Album ist keine Beschreibung verfügbar
spanish: No hay descripción disponible para este álbum

# #42225
source: Shutdown
dutch: Uitschakelen
german: Herunterfahren
spanish: Apagar

# #42226
source: Choose between horizontal and vertical layouts for the main menu.
dutch: Kies tussen horizontale -en verticale Home Menu stijl.
german: Wähle zwischen einem horizontalen oder vertikalen Layout für das Hauptmenü.
spanish: Elegir entre disposición horizontal y vertical para el menú principal.

# #42227
source: Choose the graphic image used for the main menu. Only applies to the horizontal main menu.
dutch: Kies de afbeelding welke word gebruikt voor het Home Menu. Alleen voor de horizontale Home Menu stijl.
german: Wähle die Grafik für das horizontale Hauptmenü.
spanish: Elegir la imagen usada para el menú principal. Solo para el menú en horizontal.

# #42228
source: Hide the widgets when they are not in use.
dutch: Verberg de Home Menu widgets wanneer deze niet in gebruik zijn.
german: Verstecke Widgets, wenn sie nicht benutzt werden.
spanish: Esconder los widgets cuando no se usen.

# #42229
source: Choose from panel-style widgets or list-style widgets.
dutch: Kies uit de volgende Home Menu widget stijlen: Paneel of Lijst.
german: Wähle zwischen Panel-Widgets oder Listen-Widgets
spanish: Elegir entre widgets estilo panel o lista.

# #42230
source: Choose the background used for the widgets. Choices include default, flat, clear and clear-white.
dutch: Kies een achtergrond voor de widgets. Kies uit standaard, vlak, helder en helder-wit.
german: Wähle den Widget-Hintergrund. Zur Wahl stehen: Standard, Einfarbig, Klar, Klar-Weiß.
spanish: Elegir el fondo usado en los widgets. Las opciones son por defecto, plano, transparente y blanco claro.

# #42231
source: Set the amount of transparency for the widgets.
dutch: Stel het transparantie niveau in voor de Home Menu widgets.
german: Konfiguriere die Widget-Transparenz
spanish: Ajustar la cantidad de transparencia para los widgets

# #42232
source: Choose the artwork type for On Deck Movies. Choices include poster and fanart.
dutch: Kies het type artwork voor On Deck Films. Kies uit Poster en Fanart.
german: Wähle zwischen Postern und Fan-Illustrationen für die Schaufensterfilme.
spanish: Elegir el tipo de imagen para Peliculas en la Portada. Las opciones son poster y fondo

# #42233
source: Choose the case type for On Deck Movies. Choices include none, clear, glass and DVD/Bluray.
dutch: Kies het type hoesje voor On Deck Films. Kies uit Geen, Helder, Glas en DVD/Bluray.
german: Wähle den Boxstil für Schaufensterfilme. Zur Wahl stehen: Keine, Klar, Glas und DVD/BluRay.
spanish: Elegir el tipo de estuche para Peliculas en la Portada. Las opciones son ninguna, limpia, cristal y DVD/Bluray.

# #42234
source: Choose the case type for On Deck Movies. Choices include none and glass.
dutch: Kies het type hoesje voor On Deck Films. Kies uit Geen en Glas.
german: Wähle den Boxstil für Schaufensterfilme. Zur Wahl stehen: Keine, Glas.
spanish: Elegir el tipo de estuche para Peliculas en la Portada. Las opciones son ninguna y cristal.

# #42235
source: Display a text label showing the name of the movie.
dutch: Toon een text label met de naam van de film.
german: Zeige ein Textfeld mit dem Filmtitel an.
spanish: Mostrar una etiqueta con el nombre de la pelicula.

# #42236
source: Choose the artwork type for On Deck Episodes. Choices include poster, thumbnail and fanart.
dutch: Kies het type artwork voor On Deck afleveringen. Kies uit Poster, Miniatuur en Fanart.
german: Wähle den Illustrationsstil für Episoden im Schaufenster. Zur Wahl stehen: Poster, Vorschaubilder und Fan-Illustrationen.
spanish: Elegir el tipo de imagen para Episodios en la Portada. Las opciones son poster, miniatura y fondo

# #42237
source: Choose the case type for On Deck Episodes. Choices include none, clear, glass and DVD/Bluray.
dutch: Kies het type hoesje voor On Deck Afleveringen. Kies uit Geen, Helder, Glas en DVD/Bluray.
german: Wähle den Boxstil für Episoden im Schaufenster. Zur Wahl stehen: Keine, Klar, Glas und DVD/BluRay.
spanish: Elegir el tipo de estuche para Episodios en la Portada. Las opciones son ninguna, limpia, cristal y DVD/Bluray.

# #42238
source: Choose the case type for On Deck Episodes. Choices include none and glass.
german: Wähle den Boxstil für Episoden Schaufenster. Zur Wahl stehen: Keine, Glas.
spanish: Elegir el tipo de estuche para Episodios en la Portada. Las opciones son ninguna y cristal.

# #42239
source: Display a text label showing the name of the episode.
dutch: Toon een text label met de naam van de aflevering.
german: Zeige ein Textfeld mit dem Episodentitel an.
spanish: Mostrar una etiqueta con el nombre del episodio.

# #42240
source: Choose the artwork type for Recently Added Movies. Choices include poster and fanart.
dutch: Kies het type artwork voor Onlangs Toegevoegde Films. Kies uit Poster en Fanart.
german: Wähle den Illustrationsstil für kürzlich hinzugefügte Filme. Zur Wahl stehen: Poster und Fan-Illustrationen.
spanish: Elegir el tipo de obra para las Películas Recién Añadidas. Las opciones son poster y fondo

# #42241
source: Choose the case type for Recently Added Movies. Choices include none, clear, glass and DVD/Bluray.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Films. Kies uit Geen, Helder, Glas en DVD/Bluray.
german: Wähle den Boxstil für kürzlich hinzugefügte Filme. Zur Wahl stehen: Keine, Klar, Glas und DVD/BluRay.
spanish: Elegir el tipo de estuche para Películas Recién Añadidas. Las opciones son ninguna , limpia, cristal y DVD/Bluray.

# #42242
source: Choose the case type for Recently Added Movies. Choices include none and glass.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Films. Kies uit Geen en Glas.
german: Wähle den Boxstil für kürzlich hinzugefügte Filme. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Películas Recién Añadidas. Las opciones son ninguna y cristal

# #42243
source: Choose the artwork type for Recently Added Episodes. Choices include poster, season poster, thumbnail and fanart.
dutch: Kies het type artwork voor Onlangs Toegevoegde Afleveringen. Kies uit Poster, Seizoensposter, Miniatuur en Fanart.
german: Wähle den Illustrationsstil für kürzlich hinzugefügte Episoden. Zur Wahl stehen: Poster, Staffelposter, Vorschaubilder und Fan-Illustrationen.
spanish: Elegir el tipo de estuche para Episodios Recién Añadidos. Las opciones son poster, poster de temporada, miniatura y fondo.

# #42244
source: Choose the case type for Recently Added Episodes. Choices include none, clear, glass and DVD/Bluray.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Afleveringen. Kies uit Geen, Helder, Glas en DVD/Bluray.
german: Wähle den Boxstil für kürzlich hinzugefügte Episoden. Zur Wahl stehen: Keine, Klar, Glas und DVD/BluRay.
spanish: Elegir el tipo de estuche para Episodios Recién Añadidos. Las opciones son ninguna, limpia, cristal y DVD/Bluray.

# #42245
source: Choose the case type for Recently Added Episodes. Choices include none and glass.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Afleveringen. Kies uit Geen en Glas.
german: Wähle den Boxstil für kürzlich hinzugefügte Episoden. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Episodios Recién Añadidos. Las opciones son ninguna y cristal.

# #42246
source: Choose the artwork type for Recently Added Albums. Choices include poster and fanart.
dutch: Kies het type artwork voor Onlangs Toegevoegde Albums. Kies uit Poster en Fanart.
german: Wähle den Illustrationsstil für kürzlich hinzugefügte Alben. Zur Wahl stehen: Poster und Fan-Illustrationen.
spanish: Elegir el tipo de obra para Albumes Recién Añadidos. Las opciones son poster y fondo

# #42247
source: Choose the case type for Recently Added Albums. Choices include none, clear, glass and CD.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Albums. Kies uit Geen, Helder, Glas en CD.
german: Wähle den Boxstil für kürzlich hinzugefügte Alben. Zur Wahl stehen: Keine, Klar, Glas und CD.
spanish: Elegir el tipo de estuche para Albumes Recién Añadidos. Las opciones son ninguna, limpia, cristal y CD

# #42248
source: Choose the case type for Recently Added Albums. Choices include none and glass.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Albums. Kies uit Geen en Glas.
german: Wähle den Boxstil für kürzlich hinzugefügte Alben. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Albumes Recién Añadidos. Las opciones son ninguna y cristal.

# #42249
source: Display a text label showing the name of the album.
dutch: Toon een text label met de naam van het album.
german: Zeige ein Textfeld mit dem Albumtitel an.
spanish: Mostrar una etiqueta con el nombre del álbum.

# #42250
source: Choose the artwork type for Recently Added Photos. Choices include square and landscape.
dutch: Kies het type artwork voor Onlangs Toegevoegde Foto's. Kies uit Rechthoekig en Landschap.
german: Wähle den Illustrationsstil für kürzlich hinzugefügte Fotos. Zur Wahl stehen: Quadratische Ansicht, Landschaftsansicht.
spanish: Elegir el tipo de obra para Fotos Recién Añadidas. Las opciones son cuadrado y paisaje.

# #42251
source: Choose the case type for Recently Added Photos. Choices include none and glass.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Foto's. Kies uit Geen en Glas.
german: Wähle den Boxstil für kürzlich hinzugefügte Alben. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Fotos Recién Añadidas. Las opciones son ninguna y cristal.

# #42252
source: Display a text label showing the name of the photo.
dutch: Toon een text label met de naam van de foto.
german: Zeige ein Textfeld mit dem Fototitel an.
spanish: Mostrar una etiqueta con el nombre de la foto.

# #42253
source: Choose the artwork type for Recently Used Channels. Choices include icon and fanart.
dutch: Kies het type artwork voor Onlangs Toegevoegde Kanalen. Kies uit Icoon en Fanart.
german: Wähle den Illustrationsstil für kürzlich benutzte Kanäle. Zur Wahl stehen: Symbole und Fan-Illustrationen.
spanish: Elegir el tipo de obra para Canales Usados Recientemente. Las opciones son icono y fondo.

# #42254
source: Choose the case type for Recently Used Channels. Choices include none and glass.
dutch: Kies het type hoesje voor Onlangs Toegevoegde Kanalen. Kies uit Geen en Glas.
german: Wähle den Boxstil für kürzlich benutzte Kanäle. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Canales Usados Recientemente. Las opciones ninguna y cristal.

# #42255
source: Display a text label showing the name of the Channel.
dutch: Toon een text label met de naam van het kanaal.
german: Zeige ein Textfeld mit dem Kanaltitel an.
spanish: Mostrar una etiqueta con el nombre del Canal.

# #42256
source: Choose the case type for Playlists. Choices include none and glass.
dutch: Kies het type hoesje voor afspeellijsten. Kies uit Geen en Glas.
german: Wähle den Boxstil für Playlists. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Listas de Reproducción. Las opciones son ninguna y cristal.

# #42257
source: Choose the case type for Watch Later. Choices include none and glass.
dutch: Kies het type hoesje voor Bekijk Later. Kies uit Geen en Glas.
german: Wähle den Boxstil für 'Später ansehen'. Zur Wahl stehen: Keine und Glas.
spanish: Elegir el tipo de estuche para Ver Después. Las opciones son ninguna y cristal.

# #42258
source: tomatometer
spanish: tomatometro

# #42259
source: audience score
dutch: Publieksscore
german: Zuschauerbewertung
spanish: puntuación de la audiencia

# #42260
source: Episodes
dutch: Afleveringen
german: Episoden
spanish: Episodios

# #42261
source: Unwatched
dutch: Onbekeken
german: Ungesehen
spanish: No visto

# #42262
source: Hours
dutch: uur en
german: Stunden
spanish: Horas

# #42263
source: Colours
dutch: Kleuren
german: Farben
spanish: Colores

# #42264
source: General: Theme
dutch: Algemeen: Thema
german: Allgemein: Theme
spanish: General: Tema

# #42265
source: Colour Customization
dutch: Kleur aanpassen
german: Farbeinstellungen
spanish: Personalización de Color

# #42266
source: Highlight
dutch: Selectiekader
spanish: Iluminar

# #42267
source: rainbow
dutch: Regenboog
german: Regenbogen
spanish: arcoiris

# #42268
source: webcolours
dutch: Webkleuren
german: Web-Farben
spanish: colores web

# #42270
source: basic
dutch: basis
german: grundlegend
spanish: básico

# #42271
source: Font
dutch: Lettertype
german: Schriftart
spanish: Fuente

# #42272
source: Show signed in user
dutch: Toon aangemelde gebruiker
german: Zeige den angemeldeten Benutzeraccount
spanish: Mostrar usuario actual

# #42273
source: Choose the font to be used for the main menu.
dutch: Kies het lettertype voor het hoofdmenu.
german: Wähle die Schriftart für das Hauptmenü.
spanish: Seleccionar la fuente usada en el menú principal.

# #42274
source: Show the signed in user on the main menu
dutch: Toon de aangemelde gebruiker in het hoofdmenu
german: Zeige den angemeldeten Benutzeraccount im Hauptmenü
spanish: Mostrar el usuario actual en el menú principal.

# #42275
source: Display plot for unwatched episodes
dutch: Toon plot voor onbekeken afleveringen
german: Zeige die Handlung für ungesehene Episoden an
spanish: Mostrar sinopsis para episodios no vistos

# #42276
source: Hide or display the plot for episodes that are unwatched.
dutch: Verberg of toon plot voor onbekeken afleveringen.
german: Verstecke oder zeige die Handlung für ungesehene Episoden.
spanish: Ocultar o mostrar el sinopsis para episodios no vistos.

# #42277
source: * Plot hidden to avoid spoilers. *
dutch: * Plot verborgen om spoilers te voorkomen. *
german: *Handlung versteckt, um dir nicht den Spaß zu verderben.
spanish: * Sinopsis oculta para evitar spoilers. *

# #42278
source: There is no description available for this artist
dutch: Er is geen beschrijving beschikbaar voor deze artiest
german: Für diesen Künstler ist keine Beschreibung vorhanden
spanish: No hay descripción disponible para este artista

# #42279
source: Opacity
dutch: Ondoorzichtigheid
german: Deckkraft
spanish: Opacidad

# #42280
source: Palette
dutch: Palet
german: Farbpalette
spanish: Paleta

# #42281
source: Custom home window background 1
dutch: Aangepaste achtergrond voor thuis scherm 1
german: Benutzerdefinierter Home-Hintergrund 1
spanish: Fondo personal 1 pantalla principal

# #42282
source: Custom home window background 2
dutch: Aangepaste achtergrond voor thuis scherm 2
german: Benutzerdefinierter Home-Hintergrund 2
spanish: Fondo personal 2 pantalla principal

# #42283
source: Custom home window background 3
dutch: Aangepaste achtergrond voor thuis scherm 3
german: Benutzerdefinierter Home-Hintergrund 3
spanish: Fondo personal 3 pantalla principal

# #42284
source: Custom home window background 4
dutch: Aangepaste achtergrond voor thuis scherm 4
german: Benutzerdefinierter Home-Hintergrund 4
spanish: Fondo personal 4 pantalla principal

# #42285
source: Custom home window background 5
dutch: Aangepaste achtergrond voor thuis scherm 5
german: Benutzerdefinierter Home-Hintergrund 5
spanish: Fondo personal 5 pantalla principal

# #42286
source: Custom home window background 6
dutch: Aangepaste achtergrond voor thuis scherm 6
german: Benutzerdefinierter Home-Hintergrund 6
spanish: Fondo personal 6 pantalla principal

# #42287
source: Custom home window background 7
dutch: Aangepaste achtergrond voor thuis scherm 7
german: Benutzerdefinierter Home-Hintergrund 7
spanish: Fondo personal 7 pantalla principal

# #42288
source: Custom home window background 8
dutch: Aangepaste achtergrond voor thuis scherm 8
german: Benutzerdefinierter Home-Hintergrund 8
spanish: Fondo personal 8 pantalla principal

# #42289
source: Custom home window background 9
dutch: Aangepaste achtergrond voor thuis scherm 9
german: Benutzerdefinierter Home-Hintergrund 9
spanish: Fondo personal 9 pantalla principal

# #42290
source: Custom home window background 10
dutch: Aangepaste achtergrond voor thuis scherm 10
german: Benutzerdefinierter Home-Hintergrund 10
spanish: Fondo personal 10 pantalla principal

# #42291
source: Custom home window background 11
dutch: Aangepaste achtergrond voor thuis scherm 11
german: Benutzerdefinierter Home-Hintergrund 11
spanish: Fondo personal 11 pantalla principal

# #42292
source: Custom home window background 12
dutch: Aangepaste achtergrond voor thuis scherm 12
german: Benutzerdefinierter Home-Hintergrund 12
spanish: Fondo personal 12 pantalla principal

# #42293
source: Custom home window background 13
dutch: Aangepaste achtergrond voor thuis scherm 13
german: Benutzerdefinierter Home-Hintergrund 13
spanish: Fondo personal 13 pantalla principal

# #42294
source: Custom home window background 14
dutch: Aangepaste achtergrond voor thuis scherm 14
german: Benutzerdefinierter Home-Hintergrund 14
spanish: Fondo personal 14 pantalla principal

# #42295
source: Custom home window background 15
dutch: Aangepaste achtergrond voor thuis scherm 15
german: Benutzerdefinierter Home-Hintergrund 15
spanish: Fondo personal 15 pantalla principal

# #42296
source: Home window: Theme
dutch: Thuis scherm: Thema
german: Hauptmenü: Theme
spanish: Pantalla principal: Tema

# #42297
source: Home window: Focussed main menu text
dutch: Thuis scherm: Hoofd menu text gefocust
german: Hauptmenü: Fokussierter Hauptmenütext
spanish: Pantalla principal: Texto seleccionado

# #42298
source: Home window: Unfocussed main menu text
dutch: Thuis scherm: Hoofd menu text niet gefocust
german: Hauptmenü: Nicht fokussierter Hauptmenütext
spanish: Pantalla principal: Texto deseleccionado

# #42299
source: Home window: Submenu highlight
dutch: Thuis scherm: Selectiekader Submenu
german: Hauptmenü: Hervorgehobenes Untermenü
spanish: Pantalla principal: Realce de submenu

# #42300
source: Home window: Submenu text
dutch: Thuis scherm: Submenu text
german: Hauptmenü: Untermenütext
spanish: Pantalla principal: Texto de submenu

# #42301
source: Widgets: Media highlight
dutch: Widgets: Media selectiekader
german: Widgets: Medienhighlight
spanish: Widgets: Realce de medios

# #42302
source: General: Media highlight
dutch: Algemeen: Media selectiekader
german: Allgemein: Medienhighlight
spanish: General: Realce de medios

# #42303
source: Theme colour
dutch: Thema kleur
german: Theme-Farbe
spanish: Color de Tema

# #42304
source: Progress bar colour
dutch: Voortgangsbalk kleur
german: Farbe für Fortschrittsbalken
spanish: Color de barra de progreso

# #42305
source: OSD: Theme colour
dutch: OSD: Thema kleur
german: OSD: Theme-Farbe
spanish: OSD: Color de Tema

# #42306
source: OSD: Progress bar colour
dutch: OSD: Kleur voortgangsbalk
german: OSD: Farbe für Fortschrittsbalken
spanish: OSD: Color de barra de progreso

# #42307
source: Music OSD Settings
dutch: Instellingen Muziek OSD
german: OSD: Musikeinstellungen
spanish: Ajustes OSD Música

# #42308
source: Media: Watched status indicator
dutch: Media: Bekeken Status Indicator
german: Medien: 'Gesehen'-Indikator
spanish: Medios: Indicador de estado visto

# #42309
source: List view:
dutch: Lijst Weergave
german: Listenansicht:
spanish: Vista Lista:

# #42310
source: Theme
dutch: Thema
spanish: Tema

# #42311
source: Watched Status
dutch: Bekeken Status
german: 'Gesehen'-Status
spanish: Estado de Visto

# #42312
source: InfoWall View:
dutch: InfoWall Weergave
german: InfoWand-Ansicht:
spanish: Vista Info Muro:

# #42313
source: Highlight Colour
dutch: Kleur selectiekader
german: Farbe für Highlights
spanish: Color de Realce

# #42314
source: Watched Status Colour
dutch: Bekeken Status Kleur
german: Farbe für 'Gesehen'-Status
spanish: Color de Estado Visto

# #42315
source: Landscape View:
dutch: Landschaps Weergave
german: Landschaftsansicht:
spanish: Vista Paisaje:

# #42316
source: Show media flags
dutch: Toon Media Flags
german: Zeige Medienflaggen
spanish: Mostrar banderas de medios

# #42317
source: Enable/disable media flags on the Preplay screen. Disabling allocates more space for plot text.
dutch: Schakel de media flags op het preplay scherm in of uit. Uitschakelen maakt meer ruimte vrij voor de plot text.
german: Aktiviere/Deaktiviere Medienflaggen im Vorschaubildschirm. Deaktivieren gibt mehr Platz für den Handlungstext frei.
spanish: Mostrar/ocultar banderas de medios en pantalla previa. Ocultándolas deja mas espacio para la sinopsis.

# #42318
source: Time display
dutch: Tijd weergave
german: Zeitanzeige
spanish: Mostrar tiempo

# #42319
source: Time remaining
dutch: Resterende tijd
german: Verbleibende Zeit
spanish: Tiempo restante

# #42320
source: Total duration
dutch: Totale duur
german: Gesamtdauer
spanish: Duración total

# #42321
source: Home videos
spanish: Videos caseros

# #42322
source: Showcase view:
dutch: Showcase weergave
spanish: Vista Caratula:

# #42323
source: TriPanel view:
dutch: Tripanel weergave
spanish: Vista Panel Triple:

# #42324
source: Posters view:
dutch: Posters weergave
spanish: Vista Posters:

# #42325
source: Shift view:
dutch: Shift weergave
spanish: Vista Shift:

# #42326
source: BannerWall view:
dutch: Bannerwall weergave
spanish: Vista Muro Estandarte:

# #42327
source: Small Icons view:
dutch: Small icons weergave
spanish: Vista Iconos Pequeños:

# #42328
source: Icons view:
dutch: Icons weergave
spanish: Vista Iconos:

# #42329
source: LowList view:
dutch: LowList weergave
spanish: Vista Lista Baja:

# #42330
source: Episode view:
dutch: Aflevering weergave
spanish: Vista Episodios:

# #42331
source: Wall view:
dutch: Wall Weergave
spanish: Vista Muro:

# #42332
source: Gallery view:
dutch: Gallerij weergave
spanish: Vista Galería:

# #42333
source: BannerInfo view:
dutch: BannerInfo weergave
spanish: Vista Info Estandarte:

# #42334
source: Panel view:
dutch: Panel weergave
spanish: Vista Panel:

# #42335
source: FanartList view:
dutch: FanartList weergave
spanish: Vista Lista Fondos:

# #42336
source: SongList view:
dutch: SongList weergave
spanish: Vista Lista Canciones:

# #42337
source: BigList view:
dutch: BigList weergave
spanish: Vista Lista Grande:

# #42338
source: BigFan view:
dutch: BigFan weergave
spanish: Vista Fondo Grande:

# #42339
source: BigInfo view:
dutch: BigInfo weergave
spanish: Vista Info Grande:

# #42340
source: BannerPlex view:
dutch: BannerPlex weergave
spanish: Vista Estandarte Plex:

# #42341
source: Fullscreen Wall view:
dutch: Fullscreen Wall weergave
spanish: Vista Muro Pantalla Completa:

# #42342
source: RightList view:
dutch: RightList weergave
spanish: Vista Lista Derecha:

# #42343
source: Shelf 3D view:
spanish: Vista Estanteria 3D:

# #42344
source: Big Icons view:
dutch: Big Icons weergave
spanish: Vista Iconos Grandes:

# #42345
source: Change the theme colour skin wide. Colour settings for specific areas of the skin will override this setting.
dutch: Verander de thema kleur voor de gehele skin. Kleur instellingen voor specifieke onderdelen van de skin zullen door deze instelling worden genegeerd.
spanish: Cambiar el esquema de colores del skin. Los ajustes de color para areas específicas anularán este ajuste.
