Repository: Blueddo/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: dutch, german, spanish

# #42103
source: Amount of time to wait after pausing to fade the Video OSD. Range from 5 seconds to 30 seconds.
dutch: Hoeveelheid tijd tot vervaging Video OSD na pauzeren. Keuze van 5 seconden tot 30 seconden.

# #42183
source: Vertical
dutch: Verticaal
german: Vertikal

# #42184
source: Horizontal
dutch: Horizontaal

# #42215
source: On Deck Episodes
dutch: On Deck Afleveringen
german: Schaufensterfolgen

# #42220
source: Panel
dutch: Paneel
german: Tafel

# #42238
source: Choose the case type for On Deck Episodes. Choices include None and Glass.
dutch: Kies het type hoesje voor On Deck Afleveringen. Kies uit Geen en Glas.

# #42343
source: Shelf 3Dd view:
dutch: Shelf 3D weergave

# #42069
source: Choose the icon style for Music widgets. Choices include posters and glass cases.
german: Wähle den Symbolstil für Musikwidgets. Zur Auswahl stehen Poster und Glasboxen.
